[
    {
        "actors": "Nathan Simony, Benoît Allemane, Vincent Grass, Jean-Claude Donda, Pascal Sellem, Alexis Tomassian",
        "country": "Francija",
        "director": "Luc Vinciguerra",
        "duration": 82.33,
        "some_number": 1.5E-2,
        "num": 1.5,
        "genre": "animirana družinska pustolovščina",
        "imdb": null,
        "language": "francoščina",
        "plot": "Mali Nikolaj pri komaj sedmih letih postane novi Božiček. Kljub zahtevni nalogi skuša po najboljših močeh opravljati vse dolžnosti Božička, vendar se kmalu znajde pred težkim izzivom. Ker se zdi, da je Nikolajev otroški dvom povzročil upad božičnega vzdušja, ga želi svet bivših Božičkov zamenjati, toda mladenič je odločen, da bo stvari znova postavil na svoje mesto. Z zvestimi prijatelji se loti težke naloge iskanja pravega pomena Božiča na poti preko 24 vrat čudežnega koledarja.",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/bozickov_TB.jpg",
        "producer": "",
        "shows": [
            {
                "city": "koper",
                "movie": "Božičkov vajenec in čarobna snežinka",
                "showID": "29dd06d9cc190cf807410945324a2e63498df5bae41c14bc46f30ee1ecdd1d25",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 09:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Božičkov vajenec in čarobna snežinka",
                "showID": "3dcab42558b465c09d1b6fe23bb30b6394989f764c402d607988ff921dc961f0",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 13:15 +0100"
            },
            {
                "city": "koper",
                "movie": "Božičkov vajenec in čarobna snežinka",
                "showID": "0a58c58825910ced37ed1ad766470d5108f87db4355cb4717bfc56b22bfd88ea",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 13:15 +0100"
            },
            {
                "city": "koper",
                "movie": "Božičkov vajenec in čarobna snežinka",
                "showID": "d659818712f372c6e800a1c2f2af7f727cde60b9521c653e27d8f045350bf964",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 13:15 +0100"
            },
            {
                "city": "koper",
                "movie": "Božičkov vajenec in čarobna snežinka",
                "showID": "e9bf0860509c08730c9f356cda2d1376349ce726458f6849712d446235222772",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 13:15 +0100"
            },
            {
                "city": "koper",
                "movie": "Božičkov vajenec in čarobna snežinka",
                "showID": "f25f34670574d0aa0f465bb02efca4a698a82d785abb4b38a84c56e27766c050",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 13:15 +0100"
            }
        ],
        "slo_title": "Božičkov vajenec in čarobna snežinka",
        "subs": 0,
        "threed": 0,
        "title": "L'apprenti Pere Noel et le flocon magique",
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/Bo_i_kov_vajenec_in__arobna_sne_inka_(2014).mp4",
        "writer": "David Freedman, Alexandre Reverend in Luc Vinciguerra",
        "year": 2013E-4
    },
    {
        "actors": "Jim Carrey,  Jeff Daniels,  Kathleen Turner",
        "country": "USA",
        "director": "Bobby Farrelly, Peter Farrelly",
        "duration": 110,
        "genre": "Komedija",
        "imdb": null,
        "language": null,
        "plot": "O FILMUJim Carey in Jeff Daniels sta spet stopila v čevlje svojih znamenitih likov Lloyda Christmasa in Harryja Dunna za nadaljevanje neverjetne uspešnice, ki je fizično komedijo obrnila na glavo: Butec in butec DA. Režiserja izvirnika, brata Peter in Bobby Farrelly, Lloyda in Harryja tokrat pošiljata na potovanje, da bi našla Harryjevega otroka, za katerega sploh ni vedel, in sprejela odgovornost, ki jima nikoli – ampak res nikoli – ne bi smela biti dodeljena.Natanko dvajset let je minilo, kar smo nazadnje opazovali Lloyda in Harryja, kako se gresta slepe miši, in spremenilo se je prav vse – razen njunih inteligenčnih koeficientov. Harry, ki potrebuje novo ledvico, izve, da ima hčerko, in mora zato Lloyda prebuditi iz »kome, v katero ga je spravila Maryjina zavrnitev, ter se z njim podati na pot, da hčer prosi za pomoč. Iskanje križem kražem po ZDA v norih prevoznih sredstvih ju iz umobolnice – kamor spadata – vodi na srečanje največjih svetovnih genijev.Carreyju in Danielsu se v dolgo zahtevani komediji pridružujejo legendarna Kathleen Turner, Rachel Melvin, Lauire Holden, Steve Tom in Rob Riggle. Brata Farrelly sta tudi izza kamere zbrala vrhunsko moštvo, med katerimi so direktor fotografije Matthew F. Leonetti, scenograf Aaaron Osborne in kostumografinja Karen Patch, glasbo za film pa je prispevala skupina Empire Of the Sun. Scenarij so na podlagi likov, ki so jih ustvarili Bennett Yellin, Peter Farrelly in Bobby Farrelly, spisali Sean Anders, John Morris, brata Farrelly, Benett Yellin in Mike Cerrone. Izvršni producenti so Brad Krevoy, Steve Stabler, Marc S. Fischer, David Koplan, Danny Dimbort in Christian Mercuri, producentje pa Charles B. Wessler, Bradley Thomas, Bobby Farrelly, Peter Farrelly, Riza Aziz in Joey McFarland.O IGRALSKI ZASEDBIJIM CARREY (Lloyd) je za vlogo v Weirovi drami The Truman Show prejel zlati globus, ki ga je dobil tudi za vlogo v Formanovem Man on the Moon. Nazadnje smo ga gledali v komedijah The Incredible Burt Wonderstone in Mr. Popper’s Penguins, pa v novi priredbi Dickensove klasike A Christmas Carol, v I Love You Phillip Morris, Yes Man, The Number 23, Fun With Dick and Jane, Lemony Snicket's A Series of Unfortunate Events, Eternal Sunshine of the Spotless Mind (v igri za zlati globus in bafto), Bruce Almighty, Liar Liar (nominacija za zlati globus), The Majestic, How the Grinch Stole Christmas, Me, Myself &amp; Irene, Dumb and Dumber, The Mask (prva nominacija za zlati globus)… Glas pa je posodil liku v risanki Dr. Seuss' Horton Hears a Who!Carrey je kariero začel kot stand up komik in navdušil legendarnega Rodneyja Dangerfielda; nato je dobil vlogo v seriji The Duck Factory, v filmih Once Bitten, Peggy Sue Got Married, Earth Girls Are Easy in The Dead Pool. Pridružil se je zasedbi oddaje skečev In Living Color in igral v TV filmu Doing Time on Maple Drive. Po več odmevnih sezonah v In Living Color je mednarodno javnost nase opozoril v komediji Ace Ventura: Pet Detective, sledili so Ace Ventura: When Nature Calls, Batman Forever in The Cable Guy.Lani je izdal svojo prvo mladinsko knjigo How Roland Rolls, ki jo je pospremil s štirimi pesmimi v spremljavi svoje hčerke Jane.JEFF DANIELS (Harry) že skoraj štiri desetletja ustvarja na odrih, filmu in TV. Za vlogo v seriji The Newsroom je prejel emmyja ter med drugimi več nominacij za zlati globus in nagrado Ceha filmskih igralcev.V svoji bogati beri je nanizal filme, kot so The Squid and the Whale (nominacija za zlati globus in nagrado Independent Spirit), Something Wild in The Purple Rose of Cairo (obakrat nominacija za zlati globus), Gettysburg, Good Night, and Good Luck., Looper, The Hours, Pleasantville, 101 Dalmatians, Fly Away Home, Speed, Arachnophobia, Terms of Endearment, Ragtime in Dumb and Dumber. Letos izide njegov šesti glasbeni CD Days Like These. ROB RIGGLE (Travis Lippincott/kapetan Lippincott) je nazadnje nastopil v komedijah Let’s Be Cops in 21 Jump Street. Glas je nedavno posodil liku v risanki Hell &amp; Back in zaključil snemanje filma Absolutely Anything ob pokojnem Robinu Williamsu.Riggle je znan po likih v filmih in risankah, kot so Big Miracle, Dr. Seuss' The Lorax, The Hangover, Step Brothers, The Other Guys, Going the Distance, Prep &amp; Landing: Naughty vs. Nice…Kljub filmski karieri ostaja zvest televizijskemu svetu, kjer trenutno vodi oddajo NFL Sunday, videli pa smo ga še v NTSF:SD:SUV , 30 Rock, The Office, Arrested Development, Modern Family, The Daily Show With Jon Stewart in New Girl. LAURIE HOLDEN (Adele) je najbolj znana iz serije The Walking Dead, sicer pa se je prebila ob Vanessi Redgrave v miniseriji Young Catherine in pozornost zbudila v seriji The X-Files. Začela je kot manekenka, na velikih platnih pa je debitirala v The Majestic in nadaljevala v Fantastic Four, Silent Hill, The Mist in v seriji The Shield. Gostovala je kanadski seriji Due South.KATHLEEN TURNER (Fraida) se je z vlogami v filmih Body Heat, The War of the Roses in Peggy Sue Got Married potegovala za zlati globus, s slednjim tudi za oskarja. Zlata globusa je prejela za Romancing the Stone in Prizzi's Honor, sicer pa je igrala v The Man With Two Brains, The Jewel of the Nile, The Accidental Tourist, V.I. Warshawski, Serial Mom, Naked in New York, Moonlight and Valentino, The Real Blonde in The Virgin Suicides. Na Broadwayu se je dvakrat potegovala za tonyja, nedavno je gostovala v seriji Californication ter nastopila v neodvisnem celovečercu The Perfect Family. Svoje dosežke in življenjske izkušnje je opisala v odlično prodajani avtobiografiji Send Yourself Roses: Thoughts on My Life, Love, and Leading Roles.O USTVARJALCIHPETER FARRELLY (režija, scenarij, liki, producent) in BOBBY FARRELLY (režija, scenarij, liki, producent) sta s svojim zadnjim filmom The Three Stooges izpolnila svoje sanje, da junake iz svoje mladosti ovekovečita na velikem platnu.Njun scenaristični in režijski prvenec Dumb and Dumber je po celem svetu navrgel prek 246 milijonov dolarjev. Z novim podvigom sta postavila nov mejnik komedije: There’s Something About Mary je navrgel prek 360 milijonov dolarjev. Uspešni so bili tudi celovečerci Kingpin, Outside Providence, Me, Myself &amp; Irene, Shallow Hal, Stuck on You, Fever Pitch, The Heartbreak Kid in Hall Pass.Tako prek skupnega produkcijskega podjetja Conundrum Entertainment kot tudi posameznika nadaljujeta vsak svojo vizijo: za dokumentarec The Lost Son of Havana o velikanu baseballa Louisu Tiantu sta prejela nominacijo za športnega emmyja; Peter je nazadnje igral v Clear History po scenariju Larryja Davida in izdal romana Outside Providence in The Comedy Writer ter mladinsko knjigo Abigail the Happy Whale.JOHN MORRIS in SEAN ANDERS (scenarij) sta spisala scenarija za komediji Horrible Bosses 2 in We’re the Millers; sodelovala sta pri kultni komediji Steva Pinka Hot Tub Time Machine, pri Mr. Popper’s Penguins in pri Sex Drive, ki ga je Morris tudi produciral, Anders pa režiral. Anders je režiral še That’s My Boy, pri katerem je bil Morris izvršni producent, trenutno pa pripravljata komedijo Daddy's Home z Willom Ferrellom in Markom Wahlbergom.ENNETT YELLIN (scenarij, liki) je Petra Farrellyja spoznal na univerzi v Massachusettsu in s svojim osnutkom za komedijo sta navdušila Eddieja Murphyja ter Davida in Jerryja Zuckerja (Airplane! The Naked Gun), ki so ju takoj najeli za sodelovanje. Yellin je več let pisal zgolj s Petrom, dokler nista v druščino povabila še Bobbyja Farrellyja. Trojica je ustvarila Dumb and Dumber in skozi leta nadaljevala z uspešnimi scenariji, dokler se Yellin ni poslovil od Kalifornije in pisanja. A na koncu se je vrnil v LA in se spet posvetil scenaristični karieri – zadnjih osem let z Jamesom Robertom Johnstonom, s katerim sta nanizala Let’s Scare Jessica to Death, Unhitched, Joy Ride 2: Dead Ahead, In the Blood in Tripwrecked. MIKE CERRONE (scenarij) je z otroškima prijateljema Farrellyjevima spisal Me, Myself &amp; Irene in The Three Stooges ter igral v nekaterih njunih filmih (Stuck on You, The Ringer, Kingpin in Outside Providence), igral pa je tudi v grozljivki Inkubus. Režiral je komedijo Homie Spumoni, ki jo je spisal z bratom Stevom in v kateri sta igrala Whoopi Goldberg in Donald Faison.",
        "poster": "http://img.cineplexx.si/media/at/media/images/DummundDuemmehr_TB.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Butec in butec DA",
                "showID": "2f9f889126de2fb4fa7c3e87abf6adf493e3b6ec494b284846fd93c22f5e1a11",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 15:25 +0100"
            },
            {
                "city": "koper",
                "movie": "Butec in butec DA",
                "showID": "bf886a618ba5af351370f2d4668b5872009f9fa11167c381d2101550e12dae1e",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 15:50 +0100"
            },
            {
                "city": "koper",
                "movie": "Butec in butec DA",
                "showID": "158ff209edef2e31b7d58c34a3e7d215986784214aa86d97a3896c46b9bda2c4",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 15:50 +0100"
            },
            {
                "city": "koper",
                "movie": "Butec in butec DA",
                "showID": "406946be62afcda6b962e698bb4e4944258cfae14e5d9a254862d67fc4d12a07",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 15:50 +0100"
            },
            {
                "city": "koper",
                "movie": "Butec in butec DA",
                "showID": "bf0ca12da950e34e5863694e81a584edfc864ee581babd9baadbc49bf1b84910",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 15:50 +0100"
            },
            {
                "city": "koper",
                "movie": "Butec in butec DA",
                "showID": "3866c2260d8b71daf9a55497deba3ea0208ca77e4698e69700d5d4752c02cbfb",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 15:50 +0100"
            },
            {
                "city": "koper",
                "movie": "Butec in butec DA",
                "showID": "786535b9ed9acab463cc798f37b97098dff841d7925bb0b31b8f7f7bfc596c5b",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 15:50 +0100"
            }
        ],
        "slo_title": "Butec in butec DA",
        "subs": null,
        "threed": 0,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/Butec_in_Butec_DA_-_v_kinu_novembra_2014.mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Christian Bale,  Aaron Paul,  Ben Kingsley",
        "country": "USA",
        "director": "Ridley Scott",
        "duration": 151,
        "genre": "Drama, Zgodovinski film",
        "imdb": null,
        "language": null,
        "plot": "IGRAJO: Christian Bale, Joel Edgerton, Ben Kingsley, John Turturro, Sigourney Weaver, Aaron Paul, María Valverde in drugiPriznani režiser Ridley Scott na velika platna prinaša ep Eksodus: Bogovi in kralji, zgodbo o drznem pogumu moža, ki se je zoperstavil mogočnemu imperiju. S pomočjo najnovejših vizualnih učinkov Scott oživlja zgodbo o kljubovalnem vodji Mojzesu (Christian Bale), ki se postavi po robu egipčanskemu faraonu Ramzesu (Joel Edgerton) in pri tem požene 400 tisoč sužnjev na mogočno popotovanje in pobeg iz Egipta, ki ga pestijo smrtonosne nadloge.Zaplet, obsežnost in pustolovski duh zgodbe ter živopisni liki bodo poskrbeli za prvovrsten filmski dogodek. Beg iz Egipta je izvirna in vsekakor junaška saga, hkrati pa mogočna in osebna zgodba, polna čustvenosti, rivalstva in izdaj, zaokrožena z neusahljivim iskanjem svobode. Kot pravi režiser, je »Mojzesovo življenje ena največjih pustolovščin in duhovnih podvigov vseh časov.« Od otvoritvenega prizora, v katerem 15 tisoč egipčanskih vojakov napade taborišče Hetitov, in do neba segajočih konstrukcij vse do srhljivih nadlog in razdelitve Rdečega morja je Scott na tej eni najbolj cenjenih in pomembnih zgodb pustil pečat svoje vizije. »Všeč mi je vse, kar presega okvire preproste resničnosti,« pravi. »Natanko sem vedel, kaj mi je storiti z Gladiatorjem – kako lahko poskrbim, da bo res dihal, živel in zaznaval kot ljudje v tistem času. Z Eksodusom sem hotel podobno oživiti egipčansko kulturo in odhod Judov na način, kakršen doslej ni bil mogoč.«O IGRALCIHCHRISTIAN BALE (Mojzes) je debitiral v vojnem epu Empire of the Sun. Med drugim smo ga videli še v Henry V, The Portrait of a Lady, Velvet Goldmine, American Psycho, Laurel Canyon, The Machinist, Batman Begins, The Prestige, 3:10 to Yuma, I’m Not There, The Dark Knight, Public Enemies, The Fighter, Flowers of War, The Dark Knight Rises, Out of the Furnace, American Hustle, Knight of Cups…JOEL EDGERTON (Ramzes) je za stransko vlogo v The Great Gatsby prejel nagrado Avstralske filmske akademije. Nedavno je spisal in produciral Felony, v katerem je tudi igral, in nastopil v Zero Dark Thirty, Life, Black Mass, Jane Got a Gun in Midnight Special.Pred tem je prekaljeni gledališki igralec, ki smo ga opazili v avstralski TV nadaljevanki The Secret Life of Us (nominacija za nagrado Avstralskega filmskega inštituta), igral v The Odd Life of Timothy Green, Wish You Were Here, Animal Kingdom (nagrada Avstralskega filmskega inštituta), Warrior, The Thing, Smokin’ Aces, Kinky Boots, Star Wars: Episode II – Attack of the Clones in Episode III – Revenge of the Sith… Glas je posodil liku v risanki Legend of the Guardians: The Owls of Ga’Hoole in junaku kratkega risanega filma The Mysterious Geographic Explorations of Jasper Morello.JOHN TURTURRO (Seti) je debitiral v gledališču, kjer se je preizkusil tudi kot režiser, nato pa igral v filmih, kot so Do the Right Thing, Mo' Better Blues and Jungle Fever, Quiz Show, La Tregua ter Miller's Crossing, The Big Lebowski in O Brother Where Art Thou? bratov Cohen. Za vlogo v njunem Barton Fink je prejel nagrado v Cannesu, kjer so mu za njegov režijski prvenec Mac dodelili zlato kamero. Režiral je še Illuminata, Romance &amp; Cigarettes in Passione: A Musical Adventure.Z vlogo v TV filmu Monday Night Mayhem se je potegoval za nagrado Ceha filmskih igralcev; kot gost v seriji Monk je prejel emmyja. Za vlogo v miniseriji The Bronx is Burning si je prislužil nagrado Ceha filmskih igralcev.SIGOURNEY WEAVER (Tuya) je v raznolikih filmih ustvarila vrsto nepozabnih likov – od Ripleyjeve v znanstveni fantastiki Alien do Dian Fossey v Gorillas in Mist (zlati globus, nominacija za oskarja).Začela je na gledaliških odrih, na velikih platnih je debitirala prav v Scottovi uspešnici Alien. Vlogo je ponovila še v Aliens (nominaciji za oskarja in zlati globus), Aliens 3 in Alien Resurrection.Igrala je v Working Girl (zlati globus, nominacija za oskarja), Ghostbusters II, Copycat, Death and the Maiden, 1492: Conquest of Paradise, Snow White (nominaciji za emmyja in nagrado Ceha filmskih igralcev), The Ice Storm (bafta, nominaciji za Zlati globus in nagrado Ceha filmskih igralcev), A Map of The World (nominacija za zlati globus), Galaxy Quest, Holes, The Village, Infamous, Snow Cake, The Girl in the Park, Vantage Point, Baby Mama, Avatar, Cedar Rapids, The Cold Light of Day, Red Lights... Glas je posodila likom v risankah Wall-E in The Tale of Despereaux. Na velika platna prihaja ob Hughu Jackmanu v Chappie in že snema naslednji film v Cameronovi seriji Avatar.Na TV se je z vlogo v filmu Prayers for Bobby potegovala za emmyja, zlati globus in nagrado Ceha filmskih igralcev, za katere je bila spet v igri v miniseriji Political Animals.BEN KINGSLEY (Nun) se je ob oskarju, dveh zlatih globusih, dveh baftah in priznanju indijske vlade za vlogo Mahatme Gandija še trikrat potegoval za oskarja (Bugsy, Sexy Beast in House of Sand and Fog). Sicer gledališki igralec je filmsko kariero začel v trilerju Fear Is the Key, ponaša pa se z raznolikimi vlogami v filmih, kot so Dave, Oliver Twist, The Dictator, Hugo, Shutter Island, Elegy, Transsiberian, War, Inc., Searching For Bobby Fischer, Schindler’s List (nominacija za bafto), Rules of Engagement, Lucky Number Slevin …Nazadnje smo ga videli Iron Man 3, Ender’s Game, A Common Man, A Birder’s Guide to Everything, Learning to Drive, The Physician, Our Robot Overlords in Eliza Graves. Glas posoja liku v risanki The Boxtrolls po romanu Here Be Monsters.O USTVARJALCIHRIDLEY SCOTT (režija, producent) se je za oskarja za režijo potegoval s filmi Black Hawk Down, Gladiator in Thelma &amp; Louise. Nazadnje je režiral Prometheus in The Counselor, snema že The Martian z Matom Damonon. Za zlati globus se je potegoval za režijo filma American Gangster, ki mu je kot producentu prinesel tudi nominacijo za bafto. Za obe nagradi se je potegoval tudi s epom Gladiator, ki je prejel oskarja, zlati globus in bafto za najboljši film.Debitiral je z The Duellists (nagrada za najboljši film v Cannesu) in nadaljeval z Alien, Blade Runner, Legend, Someone to Watch Over Me, Black Rain, 1492: Conquest of Paradise; G.I. Jane, Hannibal, Body of Lies, A Good Year, Kingdom of Heaven, Matchstick Men, Robin Hood...Z Bratom Tonyjem sta ustanovila podjetje RSA, ki je slovelo po revolucionarnih oglasih, nato pa še produkcijsko podjetje Scott Free, ki se ponaša s filmi, kot so In Her Shoes, The A-Team, Cyrus, The Grey in za oskarja nominirani The Assassination of Jesse James. Za TV sta producirala ali izvršno producirala z emmyjem, zlatim globusom in Peabodyjevo nagrado okinčano serijo The Good Wife ter serijo Numbers, miniserije The Pillars of The Earth, The Andromeda Strain in The Company ter nagrajene filme RKO 281, The Gathering Storm, and Into the Storm. ADAM COOPER in BILL COLLAGE (scenarij) sta skušaj spisala scenarije za The General o Georgeu Washingtonu, ki ga bo režiral Darren Aronofsky, priredbo Pulitzerjevega nagrajenega romana Gilberta Kinga Devil In the Grove in Shake, ki ga bo produciral Jerry Bruckheimer. Poleg tega sta spisala še New York Minute, Accepted in Tower Heist.JEFFREY CAINE (scenarij) je pisal za britansko TV, nato se je posvetil scenarijem za filme in spisal Goldeneye, Inside I’m Dancing in The Constant Gardener (nominacija za oskarja, bafto in nagrado Ceha ameriških scenaristov).STEVEN ZAILLIAN (scenarij) je prejel oskarja, zlati globus in bafto za scenarij za Schindler's List; za oskarja se je potegoval še s scenariji za Awakenings, Gangs of New York in Moneyball, za bafto pa z American Gangster. Spisal je še Mission: Impossible, The Girl with the Dragon Tattoo, All the Kings Men, A Civil Action in Searching for Bobby Fischer (ki ga je tudi režiral).",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/gods_ex_TB.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "18192bbc18ad45199c540cd957b5f2327370efbfdcef92256d2c8d0fdd3edaf8",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 12:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "cdd1c076b46712ee5ca852b93ca611057c9ccefceb9753081102a572bdb5a86e",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 15:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "76ab0c58e1367edb4d65ac0f59877ca101050e11ce6aa631379b513d4aab9a73",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 18:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "3aa4a0f1c0fe687f0187c15de7f7ea3f4f85195485523d64d65d0b1458279800",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 20:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "6d428d2cee02bd2e6c51dbc2e2c416b22bdd722c40b784c0c33e3ec42fdfd64a",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 18:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "3203d3f48ec8bfa9670556af6c38e548ca7b7a1ea937fa7ab677f9dcde852592",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 20:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "1d33652661ca4801dab4a4a2b4d6e1c154b3ce69e4f706bfff1effc23974f95f",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 18:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "ad483d161aa20d32057d8a652f7b5ec2d618b6f28d4cc02b6f203f160c0b0959",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 20:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "9092e6b8e89024123781c232dada1e4219d10e1120dd6870dffb7e915404440a",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 18:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "fa275a523f34688a85a0bb01bdd967f959a4489bc4f298d4abe75bda8b1d0b87",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 20:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "122c76d8d6af6886983842f9126bb4808049f521a852e3a3fc8741468608fcab",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 18:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "fd2d38a8d9b92c727a4d256540d09e1eb0fd2919c5329cb369733a93a29a9c92",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 20:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "abfce5e54e16d3001eab5696e0373d18720d871f60af1fe93e8571c735480527",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 18:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Eksodus: Bogovi in kralji",
                "showID": "986fc39f7621a903f4526d7faa0dea0eee7aad4a3af9874f9f6133269a64a0c0",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 20:40 +0100"
            }
        ],
        "slo_title": "Eksodus: Bogovi in kralji",
        "subs": null,
        "threed": 0,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/EKSODUS-_Bogovi_in_kralji_-_v_kinu_od_18._decembra_(1).mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Vanessa Paradis, Isabelle Adjani, Alice Belaidi, Laetitia Casta, Julie Ferrier, Audrey Dana, Audrey Flerot, Marina Hands, Sylvie Testud, Marc Lavoine, Guillaume Gouix",
        "country": "Francija",
        "director": "Audrey Dana",
        "duration": 116,
        "genre": "komedija",
        "imdb": null,
        "language": "francoščina",
        "plot": "Zgodba o enajstih Parižankah prikazuje sladko-grenka življenjska in ljubezenska spoznanja sodobnih žensk, ki se na zabaven način spopadajo z vsakdanjimi težavami v službi, doma z družino ali v iskanju pravega moškega. Zabavne nezgode z (ne)zvestobo, ljubosumje na delovnem mestu, hrepenenje po sanjski romanci in iskrena ljubezen, ko jo najmanj pričakujejo - vsaka ženska ima svojo zgodbo, vendar so vse povezane v usodnem vrtincu ljubezenskih izzivov in skušnjav.",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/Francozinje_TB.jpg",
        "producer": "",
        "shows": [
            {
                "city": "koper",
                "movie": "Francozinje",
                "showID": "2e98e23b3581e40db75ab02db9e22279be7a1cdf668d0fe59d5b00d191c0718b",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 12:50 +0100"
            }
        ],
        "slo_title": "Francozinje",
        "subs": 1,
        "threed": 0,
        "title": "Sous les jupes des filles",
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/Francozinje_-_napovednik.mp4",
        "writer": "Audrey Dana, Raphaelle Desplechin in Murielle Magellan",
        "year": 2014
    },
    {
        "actors": "Martin Freeman,  Ian McKellen,  Richard Armitage",
        "country": "NZL,USA",
        "director": "Peter Jackson",
        "duration": 145,
        "genre": "Pustolovski film, Fantazijski film",
        "imdb": null,
        "language": null,
        "plot": "IGRAJO: Martin Freeman, Benedict Cumberbatch, Lee Pace, Evangeline Lilly, Luke Evans, Cate Blanchett, Richard Armitage, Orlando Bloom, Manu Bennett, Ian McKellen, Ian Holm,  Christopher Lee in drugiO FILMUZ oskarji nagrajeni filmski umetnik Peter Jackson predstavlja tretji film iz trilogije priredb priljubljene literarne mojstrovine J.R.R. Tolkiena. Hobit: Bitka petih vojska je veličasten zaključek pustolovščin Bilba Bisagina, Thorina Hrastoščita in druščine škratov, ki so si od zmaja Smauga priborili nazaj svojo domovino, a so pri tem nehote osvobodili smrtonosno silo. Razbesneli Smaug svoj ognjeni bes znese nad nemočnimi možmi, ženskami in otroki Jezernega mesta.Thorin, ki ga bolj kot vse drugo obseda nazaj pridobljeno bogastvo, žrtvuje prijateljstvo in čast, da si ga nagrabi, medtem ko Bilba vročični trud, da bi prijatelja spravil k pameti, privede do skrajne in nevarne odločitve. A druščino čakajo še hujše nevarnosti. Veliki sovrag Sauron, ki ga vidi le Gandalf, je v pritajeni napad na Samotno goro poslal vojske orkov. Nad čedalje hujši spopad se spušča tema in škratje, vilini in ljudje se morajo odločiti, ali bodo združili moči ali pa se soočili z uničenjem. Bilbo se znajde sredi boja za lastno življenje in za življenja prijateljev v Bitki petih vojska, od katere je odvisna prihodnost Srednjega sveta.Trilogija Hobit slika zgodbo v Srednjem svetu šest desetletij pred dogajanjem v trilogiji Gospodar prstanov – Jacksonove filmske priredbe slednje so vrhunec doživele v z oskarji okinčani uspešnici Kraljeva vrnitev.Ian McKellen se vrača kot Gandalf Sivi, Martin Freeman spet hodi v ogromnih nogah Bilba Bisagina, Richard Armitage pa je Thorin Hrastoščit. V mednarodni igralski zasedbi izstopajo še Evangeline Lilly, Lee Pace, Luke Evans, Benedict Cumberbatch, Ken Stott, James Nesbitt, Cate Blanchett, Ian Holm, Christopher Lee, Hugo Weaving in Orlando Bloom. Igrajo še (po abecednem redu) John Bell, Manu Bennett, Jed Brophy, Adam Brown, John Callen, Billy Connolly, Stephen Fry, Ryan Gage, Mark Hadlow, Peter Hambleton, Stephen Hunter, William Kircher, Sylvester McCoy, Graham McTavish, Dean O’Gorman, Mikael Persbrandt in Aidan Turner.Scenarij so po romanu J.R.R. Tolkiena spisali Fran Walsh, Philippa Boyens, Guillermo del Toro in Peter Jackson, ki je film ob Carolynne Cunningham, Zaneu Weinerju in Fran Walsh tudi produciral. Izza kamer so sodelovali še direktor fotografije Andrew Lesnie, scenograf Dan Hennah, montažer Jabez Olssen ter kostumografi Richard Taylor, Bob Buck in Ann Maskrey. Glasbo je zložil Howard Shore.LIKIBILBO BISAGINPo mukotrpnih pustolovščinah skozi nevarnosti polna Mrkolesje in Jezerno mesto ter po srečanju z zmajem Smaugom, ki ga je skoraj stalo življenje, je Bilbo Bisagin Thorinu Hrastoščitu in njegovi tovarišiji pomagal, da si nazaj prisvojijo svoje dolgo izgubljeno škratje kraljestvo. A na žalost ta zmaga zahteva visok davek in mali hobit je priča razdejanju Jezernega mesta. Ker se boji, da Thorin vse huje podlega temačnim silam zmajske bolezni, Bilba čakajo mnoge težke odločitve, če se sploh še kdaj namerava vrniti na Šajersko in v svoj ljubljeni domek. Ujet v središču mogočne bitke se mora mali hobit soočiti z resničnostjo, da se mu tja morda nikoli ne uspe vrniti.THORIN HRASTOŠČITKralj pod Goro si je prisvojil nazaj prestol vladarja škratjega kraljestva Erebor in vse bogastvo, ki ga slednje skriva. S svojo tovarišijo je uspešno izgnal zmaja Smauga in zdaj začenjajo ocenjevati svoje bogastvo in oživljati svoje dolgo speče kraljestvo. Toda v ozadju njihovega zmagoslavja se počasi in zlovešče razrašča Thorinova obsedenost s povrnjenim bogastvom; njegovi najbližji zavezniki se bojijo, da se ga polašča bolezen, ki je ugonobila že njegovega dedka, kralja Throra. Thorin postaja vse bolj lakomen in objesten voditelj; prav nič ga ne bo ustavilo pred nakanami, da svoje kraljestvo zavaruje pred nadaljnjimi vdori, in se neustrašno spopada z vojskami, ki bi se rade dokopale njihovega bogastva, pri tem pa škratjo tovarišijo postavi v prve boje vrste spopada, ki se bo razrasel v eno največjih bitk v zgodovini Srednjega sveta. GANDALFKot se je bal, se vešč Gandalf Sivi znajde v ujetništvu Nekromanta; izkaže se, da je pošastna prikazen Sauron, najhujši sovražnik Srednjega sveta. Gandalf, oddvojen od tovarišije Thorina Hrastoščita, se mora zanesti na pomoč starih in mogočnih zaveznikov, če namerava pobegniti in se podati na pobočja Samotne gore. Tam mora namreč v zmedo med seboj vojskujočih se civilizacij Srednjega sveta vnesti red, ki je nujno potreben, da preživijo v spopadu z zlom v obsežni bitki petih vojska.ŠKRATJA TOVARIŠIJABALINPotomec plemstva in tudi sam škratji knez je eden najstarejših članov škratje tovarišije. Moder je in uglajen, a je prisiljen živeti življenje, polno vojn in nenehne borbe za preživetje. Je sorodnik Thorina Hrastoščita, eden njegovih najbližjih in najbolj zaupanja vrednih svetovalcev – a globoko v srcu tega najmodrejšega in najbolj predanega med škrati razjedajo dvomi o razumnosti osvajanja Samotne gore.DWALINSlovi kot veliki bojevnik, svoje mnenje vedno pove brez krancljanja in nikakor ne prenaša tepcev. Goreče zna biti privržen in je tako najbolj vdani zagovornik prijatelja Thorina Hrastočišta, v čigar vodstvo neomajno zaupa. Je odličen borec, ki sovražnika dobesedno zmelje, in že po naravi ne zaupa nikomur, ki ni škrat – še posebej je sumničav do vilinov. Ponosni, pogumni Dwalin , ki je po postavi tudi eden najvišjih škratov, se ne bo priklonil nikomur, ki si ne zasluži njegovega spoštovanja.FILIRodil se je v kraljevsko dinastijo Durin in vzgajal ga je strogi stric Thorin Hrastoščit. Z bratom Kilijem sta med najmlajšimi člani škratje tovarišije. Nikoli še ni potoval daleč in nikoli še ni videl opevanega Ereborja. Je izurjen bojevnik, a se ne zaveda izzivov in nevarnosti, ki ga še čakajo. KILIPo okrevanju zaradi sicer smrtonosne rane, ki mu jo je zadal morgulski meč, Kili komaj čaka, da se poda do Samotne gore in se pridruži stricu Thorinu, novemu kralju pod goro. A ko je spet v njegovi družbi, je zaskrbljen nad spremembami, ki jih opazi pri stricu, in nad njegovim čedalje močnejšim nezaupanjem do zunanjega sveta. Ko pobočja Samotne gore doseže vojna, se Kili odloči, da zbere vso svojo moč in stori, kar je prav, da zaščiti poštena ljudstva Srednjega sveta pred silami zla, ki so se zgrnile nadnje.BOFURSimpatični in priljudni Bofur zna opozarjati na očitno in blekniti, ne da bi najprej premislil – kar ima premnogokrat katastrofalne posledice. Obožuje glasbo in ima prekrasen glas; uživa v dobri hrani in odlični družbi; in nepoboljšljiv optimist je. Čeravno ni najbolj pogumen, da vedno vse od sebe in pomaga tistim, ki so pomoči potrebni – sploh če gre za tiste, ki jih šteje med svoje prijatelje. Z bratom Bomburjem in njunim bratrancem Bifurjem se je pridružil podvigu pod Samotno goro delno v iskanju tistega, kar mu pripada, delno pa zato, ker so mu prisegli, da bo pivo brezplačno.BIFURRodil se je na Zahodu in ima v čelo zarite ostanke rjaveče orkovske sekire, zaradi česar je težko razumeti njegovo momljanje in zna biti včasih hudo razborit. Sporazumeva se zgolj s pomočjo godrnjanja in mahanja rok. Za razliko od ostalih v škratji tovarišiji ni v sorodu s Thorinom in ne prihaja iz plemiške družine, temveč je potomec rudarjev in kovačev – preproste raje s preprostim okusom. BOMBURBofurjev brat in Bifurjev bratranec je glavni kuhar v škratji tovarišiji. Njegova zajetnost in neutolažljivi tek povzročata nenehne težave – in smeh – njemu in vsej potujoči tovarišiji. A kljub svoji zajetnosti je kot bojevnik presenetljivo učinkovit; in gorje vsakemu, ki mu prepreči, da zamudi večerjo! GLOINMed vsemi člani škratje tovarišije, ki so se podali do Samotne gore, je Gloin najbolj odkrit, ima najbolj glasne pripombe in ga ni strah ugovarjati avtoriteti. Zna biti silno nagle jeze, a je tudi močan, pogumen in zvest. Edini v tovarišiji je poročen (škratinj namreč nasploh primanjkuje). Njegova žena slovi kot lepotica in ima prav posebno elegantno brado. Gloin je tudi ponosni oče mladega sina Gimlija, ki bo odrasel v enega od članov slovite bratovščine prstana. OINZ bratom Gloinom sta daljna sorodnika Thorina Hrastočita. Pogumni severni škrat se tovarišiji Thorina Hrastoščita pridruži iz čuta pripadnosti svoji vrsti, pa tudi zato, ker je v podvig vložil precej denarja. Načitan je in radoveden in v tovarišiji tudi zdravilec: pogosto zdravi z zeliščnimi mazili, ki jih je ustvaril sam – po njem so v angleškem jeziku tudi dobili skupno ime »ointments«.DORIDaljni sorodnik Thorina Hrastoščita je starejši brat Orija in Norija. Je tudi najmočnejši v škratji tovarišiji in večino časa bdi nad Orijem, da se ta ne prehladi ali ga ne ubijejo vargi ali goblini. Je večen pesimist in vedno pričakuje najhujše, a je vseeno pripravljen žrtvovati življenje – ali kakšen ud – da opravi svojo nalogo. NORIBržkone najbolj skrivnostni član škratje tovarišije je pogosto v navzkrižju s škratjimi oblastmi. Odločil se je, da je čas, da zapusti mesto, pa se zavzeto pridruži podvigu pod Samotno goro, ne da bi se zavedal, da ga utegne popotovanje pahniti v precej večje težave od tistih, ki jih pušča za seboj. Nihče ni nikoli prepričan, kaj ima pretkani in prebrisani Nori za bregom – razen da gre bržkone za nekaj nezakonitega. Čeprav se redko strinja s svojima bratoma Dorijem in Orijem, je vseeno neznansko privržen in ju bo varoval, pa naj stane, kar hoče.ORIMlajši Norijev in Orijev brat je nadarjen umetnik in ga je nemalokrat mogoče zalotiti pri pisanju dnevnika. Prav on zapisuje večino potovanja skozi Divjino na obale Dolgega jezera in do pobočij Samotne gore. Vljuden je in lepo vzgojen ter vajen, da mu starejši brat Dori nenehno ukazuje; običajno je poslušen, a lahko vsake toliko sotovariše preseneti s pogumom in odločnostjo.VEŠČIRADAGAST RJAVIPozabljiv je, hitro raztresen in precej ekscentričen; bolje mu gre od rok pomenkovanje z živalmi kot z ljudmi. Je kolega vešč in prijatelj Gandalfa Sivega in eden od varuhov gozdov Srednjega sveta. Pogosto ga opazijo, kako vandra po gozdovih v bližini svojega skromnega čudaškega domka po imenu Rhosgobel. A zadnje čase malega vešča obhajajo temačne slutnje – v mrakobnih kotičkih Mrkolesja namreč ni vse tako, kot bi moralo biti.SARUMAN BELISpoštovani in mogočni vešč skupaj s štirimi ostalimi vešči budno pazi na Srednji svet, pri tem pa se vedno trudi ohraniti red in ravnovesje. Saruman še posebej rad po lastni presoji ureja usode ljudstev. Čeprav je star in moder, v sebi skriva slabost: neomajno slo po oblasti – ki ga na koncu pahne v smrtonosno zavezništvo.VILINIGALADRIELNajstarejša od vseh vilinov, ki ostajajo v Srednjem svetu, ima dar predvidevanja prihodnosti. Ko znaki kažejo na to, da se v Srednjem svetu prebuja zlo, skrivaj podpre Gandalfa pri trudu, da odkrije njegov vir, saj se zaveda, da se bo, če jima spodleti, boj proti tej vse močnejši zlobi sfižil in se bo nad Srednji svet zgrnila tema.ELRONDEden od najbolj modrih in najbolj starodavnih vilinov, ki ostajajo v Srednjem svetu, je gospodar Razendela, Zadnjega ljubega doma vzhodno od Morja. Čeprav sumničavo spremlja podvig Thorina Hrastočšita, ki si skuša povrniti ukradeno škratje bogastvo, postane vir tajnih podatkov, ki jih tovarišija potrebuje, da ji uspe prodreti v notranjost Samotne gore. THRANDUILOče Legolasa Zelenolistega je mogočen vilinski vladar in legendarni bojevnik. Kralj Gozdnega kraljestva vlada severnim ozemljem, prek katerih se razteza mogočno gozdovje, ki je nekoč slovelo kot Zelengaj, zdaj pa je bolj znano pod zloveščim imenom Mrkolesje. Skozi dolga leta počasi vdirajočih temnih sil je Thranduil zunanjemu svetu obrnil hrbet in se posvetil predvsem blagostanju lastnega ljudstva. Zaradi starodavnega in grenkega spora ga je minila vsa naklonjenost do škratov nasploh – še prav posebej pa do Thorina Hrastoščita.LEGOLASČeprav je princ Gozdnega kraljestva – in visoki vilin kot njegov oče Thranduil – ga je prej kot na kraljevem dvoru najti v gozdovih, kjer patruljira ob vilinih gozdne straže. Visok je in okreten, smrtonosen borec in goreče privržen očetu in svojemu ljudstvu. Toda dogodki zunaj kraljestva se počasi zgrinjajo tudi nad sicer izolirani svet gozdnih vilinov in čedalje hujše slutnje Legolasa primorajo, da se odloči med voljo svojega očeta in lastno vestjo.TAURIELGozdna vilinka in hči Mrkolesja je v enaki meri lepa in smrtonosna. Je ljubljenka kralja Thranduila in poveljnica gozdne straže in njena naloga je, da brez ugovorov izvršuje kraljeve ukaze. Toda Tauriel ima močno lastno voljo in temu primerno neomajno strast do tega, kar je prepričana, da je prav. Izurjena borka nosi značilno orožje, med drugim dvojna bodala, lok in puščice. Tako kot Legolas je tudi Tauriel v boju izjemno urna in okretna. Čeprav že več stoletij živiv Srednjem svetu, ostaja ena od mlajših med vilini in se je doslej le redko podala prek meja mogočnega gozda.OSTALI LIKISMAUGVeč generacij je nevarni stražar čuval kupe zlata in dragocenega kamenja, skritega globoko v Samotni gori, in z ognjeno ploho in razdejanjem grozil vsakomur, ki bi si ga – pogumno ali neumno – drznil polastiti. Smaug je ogromen ogenj bruhajoči zmaj, v enaki meri poblaznel in pohlepen; njegov zlobni napad na Erebor je pretresel škratje kraljestvo in Thorina Hrastoščita in njegovo ljudstvo pognal v izgnanstvo. Zdaj se je Thorin vrnil in si ob pomoči Bilba in škratje tovarišije povrnil bogastvo, ki jim ga je bil ukradel in po katerem še vedno hlepi Smaug. Toda njihova dejanja imajo resne posledice, saj Smaug ves svoj bes znese nad nemočnimi možmi, ženskami in otroki bližnjega Jezernega mesta.AZOGVeljalo je, da so ga ugonobili v veliki bitki med orki in škrati pred mnogimi, mnogimi leti; toda Azog Skrunitelj je spet tu kot poveljnik smrtonosnega krdela orkov ubijalcev. Gandalfu je povsem jasno nekaj: prav nič ne bo ustavilo Azoga, da izsledi in pokonča slehernega pripadnika tovarišije Thorina Hrastoščita. BOLG Ta zalega Azoga Skrunitelja je, podobno kot njegov gospodar, ogromen beli ork. Uživa v mučenju – njegov oklep kitijo kosti in kri njegovih žrtev. Je pravi silak in se ne boji nikogar – dokler ne naleti na presenetljivega sovražnika.VARGIVelikanski volkovom podobni krvoločni stvori so med najbolj strahovitimi plenilci Srednjega sveta. Orki jih vzgajajo, da lovijo v krdelih, svoje gospodarje pa pogosto na hrbtih nosijo v borbo. Najbolj smrtonosna med temi stvori je strah zbujajoča bela volkulja, na kateri jezdi velikanski beli ork Azog Skrunitelj.BARD LOKOSTRELECKo Thorin in bratovščina naletijo na skrivnostnega možakarja iz Jezernega mesta, ga imajo za navadnega brodnika, toda njegove izjemne lokostrelske sposobnosti dajo slutiti, da ni, kar se zdi. Bilbo spozna, da je Bard prijazen mož in poštenjak, ki obubožano prebivalstvo mesta ščiti pred lakomnostjo in tiranijo župana. Ko Smaug svoj bes strese nad Jezerno mesto, se prav Bard postavi v bran in se spopade z zmajem.BAIN, BARDOV SINBain je poln pustolovskega duha in silno radoveden otrok. Tako kot njegov oče Bard je pogumen, zvest in pripravljen priskočiti na pomoč vsem okoli sebe – tudi Thorinu in škratji tovarišiji.ŽUPAN JEZERNEGA MESTAŽupan je lokav politik, ki počne vse, da ohrani nadzor na zdelanimi izčrpanimi prebivalci Jezernega mesta. Za razliko od ostalih prebivalcev mesta ima brezvestni župan potratno zalogo hrane in živi v obilju. Podvig Thorina Hrastoščita izkoristi v lastne namene in svojim podanikom obljublja bogastvo, ki naj bi drlo v potokih, če podprejo tovarišijo pri zavojevanju Samotne gore.ALFRIDPotuhnjena desna roka župana Jezernega mesta se – podobno kot njegov gospodar – ukvarja predvsem z lastno dobrobitjo. Storil bo vse in rekel karkoli, da omogoči županove nakane.O IGRALCIHIAN McKELLEN (Gandalf Sivi) je oboževalcem po vsem svetu znan kot Magneto iz franšize X-Men in Gandalf iz trilogij Lord Of the Rings (v Fellowship Of the Ring se je potegoval za oskarja) in Hobbit. Za oskarja je bil prvič v igri z vlogo v biografiji Gods and Monsters, videli pa smo ga še v celovečercih Richard III. (po lastnem scenariju), Plenty, Six Degrees of Separation, Bent, The Da Vinci Code… Trenutno snema Mr. Holmes o ostarelem Sherlocku Holmesu.Na TV si je priznanja prislužil za vloge v miniseriji The Prisoner, drami King Lear, filmu Rasputin in seriji Extras, sicer pa je presenetljivo gostoval tudi v legendarni žajfnici Coronation Street.MARTIN FREEMAN (Bilbo Bisagin) je nedavno igral v seriji po nagrajenem filmu bratov Cohen Fargo (z vlogo se je potegoval za emmyja) in v seriji Sherlock (emmyja je ob dveh nominacijah tudi dobil). Z vlogo v seriji The Office se je dvakrat potegoval za bafto.Na velikih platnih smo ga videli v The Hobbit: The Desolation of Smaug in An Unexpected Journey, Love Actually, The World's End, The Hitchhiker's Guide to the Galaxy...RICHARD ARMITAGE (Thorin Hrastoščit) je nastopil v serijah, miniserijah in TV filmih North and South, Spooks, Robin Hood, Strike Back, Cold Feet, Between the Sheets, ShakespeaRe-told, Marple: Ordeal by Innocence…Na velikih platnih je poleg v trilogiji Hobbit igral v Captain America: The First Avenger in Into the Storm.EVANGELINE LILLY (Tauriel) je najbolj znana iz serije Lost (za vlogo je dobila zlati globus), na velikih platnih pa je igrala v The Hurt Locker, Real Steel in Afterwards. S Paulom Ruddom je že posnela Ant-Man.Kmalu izide njena prva knjiga The Snickerwonkers iz serije za mladino.LEE PACE (Thranduil) je si je z vlogo v Soldier’s Girl prislužil nominacijo za zlati globus, igral pa je še v The Good Shepherd, The Fall, Infamous, Miss Pettigrew Lives For A Day, Marmaduke, Lincoln, The Twilight Saga: Breaking Dawn Part 2 in Guardians of the Galaxy. Na TV smo ga videli v seriji Pushing Daisies. O USTVARJALCIHPETER JACKSON (režija, scenarij, producent) je s dolgoletnima sodelavkama Fran Walsh in Philippo Boyens odgovoren za uspešno trilogijo The Lord of the Rings, ki je od 30 nominacij dobila 17 oskarjev (med njimi za najboljši film za Return Of the King). Prva filma iz trilogije Hobbit sta se vsak potegovala za tri oskarje. Jackson in Walsheva sta bila za oskarja prvič v igri s scenarijem za Heavenly Creatures, sicer pa je Jackson režiral še novo inačico klasike King Kong (trije oskarji) in The Lovely Bones, produciral pa District 9 (nominacija za oskarja) in The Adventures of Tintin (zlati globus in nagrada Ceha ameriških producentov za risani celovečerec) – slednjega je režiral Steven Spielberg, naslednjega v trilogiji po seriji Hergéjevih stripov naj bi režiral Jackson.",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/DerHobbit3_TB.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "12b3ee4e0a46ae91b415b7190151c4677d82df0581cafca49fbd554ed830ad73",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 12:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "985feebfd55348a834adb82c11fa3fba5e72c3d3948691c4c3c46061da6de742",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 17:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "b0c2868f49f2d6e06040f0cb134e25f5476a25f287d08438866a6d3e38082ac2",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 21:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "e7f71d77d28782d98e84d10f1fba73198a7875457ab13d100b54b95d8e0f4c57",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 17:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "0f0a96263e3c9d15d0ea44178d38f047c46dee4c80997228a52292644832ad6b",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 21:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "838a3d4fb3ef11a9e930c83685e7a7b47eb7caf45bb43982cabd1f9f4264daf6",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 17:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "5ab314efe7291b41eb82b1d90f20629d8614834ffcaf4c7605b88ba0de5f49ac",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 21:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "4b390a8a6202a034abe71595ff7e989e9ba38b6875ba4e4d3f0f895767b440e9",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 17:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "f6eb3626fdbc0985e0826e056edbba7d615ea192cfc16c24cb655b8d5e13d4e5",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 21:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "860db95a703f443256a568895e0a93345396f701025129bd3ef686f97ab7ccb3",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 17:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "89479c576afd0dbed2a778de99cc5eea4bc4f8b466d351bfc39985a5803ea187",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 21:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "6730364c8c864c2da0e147b12fdc736f6b74a45f7b6e63b7dd957f7f2a234f77",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 17:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska",
                "showID": "148ee6e325619fc1af0e5bf080e7467cb46d376c9fd5136635cfb622cedc5b85",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 21:10 +0100"
            }
        ],
        "slo_title": "Hobit: Bitka petih vojska",
        "subs": null,
        "threed": 0,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/HOBIT-_Bitka_petih_vojska_-_v_kinu_11_decembra_2014__1.mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Martin Freeman,  Ian McKellen,  Richard Armitage",
        "country": "NZL,USA",
        "director": "Peter Jackson",
        "duration": 145,
        "genre": "Pustolovski film, Fantazijski film",
        "imdb": null,
        "language": null,
        "plot": "IGRAJO: Martin Freeman, Benedict Cumberbatch, Lee Pace, Evangeline Lilly, Luke Evans, Cate Blanchett, Richard Armitage, Orlando Bloom, Manu Bennett, Ian McKellen, Ian Holm,  Christopher Lee in drugiO FILMUZ oskarji nagrajeni filmski umetnik Peter Jackson predstavlja tretji film iz trilogije priredb priljubljene literarne mojstrovine J.R.R. Tolkiena. Hobit: Bitka petih vojska je veličasten zaključek pustolovščin Bilba Bisagina, Thorina Hrastoščita in druščine škratov, ki so si od zmaja Smauga priborili nazaj svojo domovino, a so pri tem nehote osvobodili smrtonosno silo. Razbesneli Smaug svoj ognjeni bes znese nad nemočnimi možmi, ženskami in otroki Jezernega mesta.Thorin, ki ga bolj kot vse drugo obseda nazaj pridobljeno bogastvo, žrtvuje prijateljstvo in čast, da si ga nagrabi, medtem ko Bilba vročični trud, da bi prijatelja spravil k pameti, privede do skrajne in nevarne odločitve. A druščino čakajo še hujše nevarnosti. Veliki sovrag Sauron, ki ga vidi le Gandalf, je v pritajeni napad na Samotno goro poslal vojske orkov. Nad čedalje hujši spopad se spušča tema in škratje, vilini in ljudje se morajo odločiti, ali bodo združili moči ali pa se soočili z uničenjem. Bilbo se znajde sredi boja za lastno življenje in za življenja prijateljev v Bitki petih vojska, od katere je odvisna prihodnost Srednjega sveta.Trilogija Hobit slika zgodbo v Srednjem svetu šest desetletij pred dogajanjem v trilogiji Gospodar prstanov – Jacksonove filmske priredbe slednje so vrhunec doživele v z oskarji okinčani uspešnici Kraljeva vrnitev.Ian McKellen se vrača kot Gandalf Sivi, Martin Freeman spet hodi v ogromnih nogah Bilba Bisagina, Richard Armitage pa je Thorin Hrastoščit. V mednarodni igralski zasedbi izstopajo še Evangeline Lilly, Lee Pace, Luke Evans, Benedict Cumberbatch, Ken Stott, James Nesbitt, Cate Blanchett, Ian Holm, Christopher Lee, Hugo Weaving in Orlando Bloom. Igrajo še (po abecednem redu) John Bell, Manu Bennett, Jed Brophy, Adam Brown, John Callen, Billy Connolly, Stephen Fry, Ryan Gage, Mark Hadlow, Peter Hambleton, Stephen Hunter, William Kircher, Sylvester McCoy, Graham McTavish, Dean O’Gorman, Mikael Persbrandt in Aidan Turner.Scenarij so po romanu J.R.R. Tolkiena spisali Fran Walsh, Philippa Boyens, Guillermo del Toro in Peter Jackson, ki je film ob Carolynne Cunningham, Zaneu Weinerju in Fran Walsh tudi produciral. Izza kamer so sodelovali še direktor fotografije Andrew Lesnie, scenograf Dan Hennah, montažer Jabez Olssen ter kostumografi Richard Taylor, Bob Buck in Ann Maskrey. Glasbo je zložil Howard Shore.LIKIBILBO BISAGINPo mukotrpnih pustolovščinah skozi nevarnosti polna Mrkolesje in Jezerno mesto ter po srečanju z zmajem Smaugom, ki ga je skoraj stalo življenje, je Bilbo Bisagin Thorinu Hrastoščitu in njegovi tovarišiji pomagal, da si nazaj prisvojijo svoje dolgo izgubljeno škratje kraljestvo. A na žalost ta zmaga zahteva visok davek in mali hobit je priča razdejanju Jezernega mesta. Ker se boji, da Thorin vse huje podlega temačnim silam zmajske bolezni, Bilba čakajo mnoge težke odločitve, če se sploh še kdaj namerava vrniti na Šajersko in v svoj ljubljeni domek. Ujet v središču mogočne bitke se mora mali hobit soočiti z resničnostjo, da se mu tja morda nikoli ne uspe vrniti.THORIN HRASTOŠČITKralj pod Goro si je prisvojil nazaj prestol vladarja škratjega kraljestva Erebor in vse bogastvo, ki ga slednje skriva. S svojo tovarišijo je uspešno izgnal zmaja Smauga in zdaj začenjajo ocenjevati svoje bogastvo in oživljati svoje dolgo speče kraljestvo. Toda v ozadju njihovega zmagoslavja se počasi in zlovešče razrašča Thorinova obsedenost s povrnjenim bogastvom; njegovi najbližji zavezniki se bojijo, da se ga polašča bolezen, ki je ugonobila že njegovega dedka, kralja Throra. Thorin postaja vse bolj lakomen in objesten voditelj; prav nič ga ne bo ustavilo pred nakanami, da svoje kraljestvo zavaruje pred nadaljnjimi vdori, in se neustrašno spopada z vojskami, ki bi se rade dokopale njihovega bogastva, pri tem pa škratjo tovarišijo postavi v prve boje vrste spopada, ki se bo razrasel v eno največjih bitk v zgodovini Srednjega sveta. GANDALFKot se je bal, se vešč Gandalf Sivi znajde v ujetništvu Nekromanta; izkaže se, da je pošastna prikazen Sauron, najhujši sovražnik Srednjega sveta. Gandalf, oddvojen od tovarišije Thorina Hrastoščita, se mora zanesti na pomoč starih in mogočnih zaveznikov, če namerava pobegniti in se podati na pobočja Samotne gore. Tam mora namreč v zmedo med seboj vojskujočih se civilizacij Srednjega sveta vnesti red, ki je nujno potreben, da preživijo v spopadu z zlom v obsežni bitki petih vojska.ŠKRATJA TOVARIŠIJABALINPotomec plemstva in tudi sam škratji knez je eden najstarejših članov škratje tovarišije. Moder je in uglajen, a je prisiljen živeti življenje, polno vojn in nenehne borbe za preživetje. Je sorodnik Thorina Hrastoščita, eden njegovih najbližjih in najbolj zaupanja vrednih svetovalcev – a globoko v srcu tega najmodrejšega in najbolj predanega med škrati razjedajo dvomi o razumnosti osvajanja Samotne gore.DWALINSlovi kot veliki bojevnik, svoje mnenje vedno pove brez krancljanja in nikakor ne prenaša tepcev. Goreče zna biti privržen in je tako najbolj vdani zagovornik prijatelja Thorina Hrastočišta, v čigar vodstvo neomajno zaupa. Je odličen borec, ki sovražnika dobesedno zmelje, in že po naravi ne zaupa nikomur, ki ni škrat – še posebej je sumničav do vilinov. Ponosni, pogumni Dwalin , ki je po postavi tudi eden najvišjih škratov, se ne bo priklonil nikomur, ki si ne zasluži njegovega spoštovanja.FILIRodil se je v kraljevsko dinastijo Durin in vzgajal ga je strogi stric Thorin Hrastoščit. Z bratom Kilijem sta med najmlajšimi člani škratje tovarišije. Nikoli še ni potoval daleč in nikoli še ni videl opevanega Ereborja. Je izurjen bojevnik, a se ne zaveda izzivov in nevarnosti, ki ga še čakajo. KILIPo okrevanju zaradi sicer smrtonosne rane, ki mu jo je zadal morgulski meč, Kili komaj čaka, da se poda do Samotne gore in se pridruži stricu Thorinu, novemu kralju pod goro. A ko je spet v njegovi družbi, je zaskrbljen nad spremembami, ki jih opazi pri stricu, in nad njegovim čedalje močnejšim nezaupanjem do zunanjega sveta. Ko pobočja Samotne gore doseže vojna, se Kili odloči, da zbere vso svojo moč in stori, kar je prav, da zaščiti poštena ljudstva Srednjega sveta pred silami zla, ki so se zgrnile nadnje.BOFURSimpatični in priljudni Bofur zna opozarjati na očitno in blekniti, ne da bi najprej premislil – kar ima premnogokrat katastrofalne posledice. Obožuje glasbo in ima prekrasen glas; uživa v dobri hrani in odlični družbi; in nepoboljšljiv optimist je. Čeravno ni najbolj pogumen, da vedno vse od sebe in pomaga tistim, ki so pomoči potrebni – sploh če gre za tiste, ki jih šteje med svoje prijatelje. Z bratom Bomburjem in njunim bratrancem Bifurjem se je pridružil podvigu pod Samotno goro delno v iskanju tistega, kar mu pripada, delno pa zato, ker so mu prisegli, da bo pivo brezplačno.BIFURRodil se je na Zahodu in ima v čelo zarite ostanke rjaveče orkovske sekire, zaradi česar je težko razumeti njegovo momljanje in zna biti včasih hudo razborit. Sporazumeva se zgolj s pomočjo godrnjanja in mahanja rok. Za razliko od ostalih v škratji tovarišiji ni v sorodu s Thorinom in ne prihaja iz plemiške družine, temveč je potomec rudarjev in kovačev – preproste raje s preprostim okusom. BOMBURBofurjev brat in Bifurjev bratranec je glavni kuhar v škratji tovarišiji. Njegova zajetnost in neutolažljivi tek povzročata nenehne težave – in smeh – njemu in vsej potujoči tovarišiji. A kljub svoji zajetnosti je kot bojevnik presenetljivo učinkovit; in gorje vsakemu, ki mu prepreči, da zamudi večerjo! GLOINMed vsemi člani škratje tovarišije, ki so se podali do Samotne gore, je Gloin najbolj odkrit, ima najbolj glasne pripombe in ga ni strah ugovarjati avtoriteti. Zna biti silno nagle jeze, a je tudi močan, pogumen in zvest. Edini v tovarišiji je poročen (škratinj namreč nasploh primanjkuje). Njegova žena slovi kot lepotica in ima prav posebno elegantno brado. Gloin je tudi ponosni oče mladega sina Gimlija, ki bo odrasel v enega od članov slovite bratovščine prstana. OINZ bratom Gloinom sta daljna sorodnika Thorina Hrastočita. Pogumni severni škrat se tovarišiji Thorina Hrastoščita pridruži iz čuta pripadnosti svoji vrsti, pa tudi zato, ker je v podvig vložil precej denarja. Načitan je in radoveden in v tovarišiji tudi zdravilec: pogosto zdravi z zeliščnimi mazili, ki jih je ustvaril sam – po njem so v angleškem jeziku tudi dobili skupno ime »ointments«.DORIDaljni sorodnik Thorina Hrastoščita je starejši brat Orija in Norija. Je tudi najmočnejši v škratji tovarišiji in večino časa bdi nad Orijem, da se ta ne prehladi ali ga ne ubijejo vargi ali goblini. Je večen pesimist in vedno pričakuje najhujše, a je vseeno pripravljen žrtvovati življenje – ali kakšen ud – da opravi svojo nalogo. NORIBržkone najbolj skrivnostni član škratje tovarišije je pogosto v navzkrižju s škratjimi oblastmi. Odločil se je, da je čas, da zapusti mesto, pa se zavzeto pridruži podvigu pod Samotno goro, ne da bi se zavedal, da ga utegne popotovanje pahniti v precej večje težave od tistih, ki jih pušča za seboj. Nihče ni nikoli prepričan, kaj ima pretkani in prebrisani Nori za bregom – razen da gre bržkone za nekaj nezakonitega. Čeprav se redko strinja s svojima bratoma Dorijem in Orijem, je vseeno neznansko privržen in ju bo varoval, pa naj stane, kar hoče.ORIMlajši Norijev in Orijev brat je nadarjen umetnik in ga je nemalokrat mogoče zalotiti pri pisanju dnevnika. Prav on zapisuje večino potovanja skozi Divjino na obale Dolgega jezera in do pobočij Samotne gore. Vljuden je in lepo vzgojen ter vajen, da mu starejši brat Dori nenehno ukazuje; običajno je poslušen, a lahko vsake toliko sotovariše preseneti s pogumom in odločnostjo.VEŠČIRADAGAST RJAVIPozabljiv je, hitro raztresen in precej ekscentričen; bolje mu gre od rok pomenkovanje z živalmi kot z ljudmi. Je kolega vešč in prijatelj Gandalfa Sivega in eden od varuhov gozdov Srednjega sveta. Pogosto ga opazijo, kako vandra po gozdovih v bližini svojega skromnega čudaškega domka po imenu Rhosgobel. A zadnje čase malega vešča obhajajo temačne slutnje – v mrakobnih kotičkih Mrkolesja namreč ni vse tako, kot bi moralo biti.SARUMAN BELISpoštovani in mogočni vešč skupaj s štirimi ostalimi vešči budno pazi na Srednji svet, pri tem pa se vedno trudi ohraniti red in ravnovesje. Saruman še posebej rad po lastni presoji ureja usode ljudstev. Čeprav je star in moder, v sebi skriva slabost: neomajno slo po oblasti – ki ga na koncu pahne v smrtonosno zavezništvo.VILINIGALADRIELNajstarejša od vseh vilinov, ki ostajajo v Srednjem svetu, ima dar predvidevanja prihodnosti. Ko znaki kažejo na to, da se v Srednjem svetu prebuja zlo, skrivaj podpre Gandalfa pri trudu, da odkrije njegov vir, saj se zaveda, da se bo, če jima spodleti, boj proti tej vse močnejši zlobi sfižil in se bo nad Srednji svet zgrnila tema.ELRONDEden od najbolj modrih in najbolj starodavnih vilinov, ki ostajajo v Srednjem svetu, je gospodar Razendela, Zadnjega ljubega doma vzhodno od Morja. Čeprav sumničavo spremlja podvig Thorina Hrastočšita, ki si skuša povrniti ukradeno škratje bogastvo, postane vir tajnih podatkov, ki jih tovarišija potrebuje, da ji uspe prodreti v notranjost Samotne gore. THRANDUILOče Legolasa Zelenolistega je mogočen vilinski vladar in legendarni bojevnik. Kralj Gozdnega kraljestva vlada severnim ozemljem, prek katerih se razteza mogočno gozdovje, ki je nekoč slovelo kot Zelengaj, zdaj pa je bolj znano pod zloveščim imenom Mrkolesje. Skozi dolga leta počasi vdirajočih temnih sil je Thranduil zunanjemu svetu obrnil hrbet in se posvetil predvsem blagostanju lastnega ljudstva. Zaradi starodavnega in grenkega spora ga je minila vsa naklonjenost do škratov nasploh – še prav posebej pa do Thorina Hrastoščita.LEGOLASČeprav je princ Gozdnega kraljestva – in visoki vilin kot njegov oče Thranduil – ga je prej kot na kraljevem dvoru najti v gozdovih, kjer patruljira ob vilinih gozdne straže. Visok je in okreten, smrtonosen borec in goreče privržen očetu in svojemu ljudstvu. Toda dogodki zunaj kraljestva se počasi zgrinjajo tudi nad sicer izolirani svet gozdnih vilinov in čedalje hujše slutnje Legolasa primorajo, da se odloči med voljo svojega očeta in lastno vestjo.TAURIELGozdna vilinka in hči Mrkolesja je v enaki meri lepa in smrtonosna. Je ljubljenka kralja Thranduila in poveljnica gozdne straže in njena naloga je, da brez ugovorov izvršuje kraljeve ukaze. Toda Tauriel ima močno lastno voljo in temu primerno neomajno strast do tega, kar je prepričana, da je prav. Izurjena borka nosi značilno orožje, med drugim dvojna bodala, lok in puščice. Tako kot Legolas je tudi Tauriel v boju izjemno urna in okretna. Čeprav že več stoletij živiv Srednjem svetu, ostaja ena od mlajših med vilini in se je doslej le redko podala prek meja mogočnega gozda.OSTALI LIKISMAUGVeč generacij je nevarni stražar čuval kupe zlata in dragocenega kamenja, skritega globoko v Samotni gori, in z ognjeno ploho in razdejanjem grozil vsakomur, ki bi si ga – pogumno ali neumno – drznil polastiti. Smaug je ogromen ogenj bruhajoči zmaj, v enaki meri poblaznel in pohlepen; njegov zlobni napad na Erebor je pretresel škratje kraljestvo in Thorina Hrastoščita in njegovo ljudstvo pognal v izgnanstvo. Zdaj se je Thorin vrnil in si ob pomoči Bilba in škratje tovarišije povrnil bogastvo, ki jim ga je bil ukradel in po katerem še vedno hlepi Smaug. Toda njihova dejanja imajo resne posledice, saj Smaug ves svoj bes znese nad nemočnimi možmi, ženskami in otroki bližnjega Jezernega mesta.AZOGVeljalo je, da so ga ugonobili v veliki bitki med orki in škrati pred mnogimi, mnogimi leti; toda Azog Skrunitelj je spet tu kot poveljnik smrtonosnega krdela orkov ubijalcev. Gandalfu je povsem jasno nekaj: prav nič ne bo ustavilo Azoga, da izsledi in pokonča slehernega pripadnika tovarišije Thorina Hrastoščita. BOLG Ta zalega Azoga Skrunitelja je, podobno kot njegov gospodar, ogromen beli ork. Uživa v mučenju – njegov oklep kitijo kosti in kri njegovih žrtev. Je pravi silak in se ne boji nikogar – dokler ne naleti na presenetljivega sovražnika.VARGIVelikanski volkovom podobni krvoločni stvori so med najbolj strahovitimi plenilci Srednjega sveta. Orki jih vzgajajo, da lovijo v krdelih, svoje gospodarje pa pogosto na hrbtih nosijo v borbo. Najbolj smrtonosna med temi stvori je strah zbujajoča bela volkulja, na kateri jezdi velikanski beli ork Azog Skrunitelj.BARD LOKOSTRELECKo Thorin in bratovščina naletijo na skrivnostnega možakarja iz Jezernega mesta, ga imajo za navadnega brodnika, toda njegove izjemne lokostrelske sposobnosti dajo slutiti, da ni, kar se zdi. Bilbo spozna, da je Bard prijazen mož in poštenjak, ki obubožano prebivalstvo mesta ščiti pred lakomnostjo in tiranijo župana. Ko Smaug svoj bes strese nad Jezerno mesto, se prav Bard postavi v bran in se spopade z zmajem.BAIN, BARDOV SINBain je poln pustolovskega duha in silno radoveden otrok. Tako kot njegov oče Bard je pogumen, zvest in pripravljen priskočiti na pomoč vsem okoli sebe – tudi Thorinu in škratji tovarišiji.ŽUPAN JEZERNEGA MESTAŽupan je lokav politik, ki počne vse, da ohrani nadzor na zdelanimi izčrpanimi prebivalci Jezernega mesta. Za razliko od ostalih prebivalcev mesta ima brezvestni župan potratno zalogo hrane in živi v obilju. Podvig Thorina Hrastoščita izkoristi v lastne namene in svojim podanikom obljublja bogastvo, ki naj bi drlo v potokih, če podprejo tovarišijo pri zavojevanju Samotne gore.ALFRIDPotuhnjena desna roka župana Jezernega mesta se – podobno kot njegov gospodar – ukvarja predvsem z lastno dobrobitjo. Storil bo vse in rekel karkoli, da omogoči županove nakane.O IGRALCIHIAN McKELLEN (Gandalf Sivi) je oboževalcem po vsem svetu znan kot Magneto iz franšize X-Men in Gandalf iz trilogij Lord Of the Rings (v Fellowship Of the Ring se je potegoval za oskarja) in Hobbit. Za oskarja je bil prvič v igri z vlogo v biografiji Gods and Monsters, videli pa smo ga še v celovečercih Richard III. (po lastnem scenariju), Plenty, Six Degrees of Separation, Bent, The Da Vinci Code… Trenutno snema Mr. Holmes o ostarelem Sherlocku Holmesu.Na TV si je priznanja prislužil za vloge v miniseriji The Prisoner, drami King Lear, filmu Rasputin in seriji Extras, sicer pa je presenetljivo gostoval tudi v legendarni žajfnici Coronation Street.MARTIN FREEMAN (Bilbo Bisagin) je nedavno igral v seriji po nagrajenem filmu bratov Cohen Fargo (z vlogo se je potegoval za emmyja) in v seriji Sherlock (emmyja je ob dveh nominacijah tudi dobil). Z vlogo v seriji The Office se je dvakrat potegoval za bafto.Na velikih platnih smo ga videli v The Hobbit: The Desolation of Smaug in An Unexpected Journey, Love Actually, The World's End, The Hitchhiker's Guide to the Galaxy...RICHARD ARMITAGE (Thorin Hrastoščit) je nastopil v serijah, miniserijah in TV filmih North and South, Spooks, Robin Hood, Strike Back, Cold Feet, Between the Sheets, ShakespeaRe-told, Marple: Ordeal by Innocence…Na velikih platnih je poleg v trilogiji Hobbit igral v Captain America: The First Avenger in Into the Storm.EVANGELINE LILLY (Tauriel) je najbolj znana iz serije Lost (za vlogo je dobila zlati globus), na velikih platnih pa je igrala v The Hurt Locker, Real Steel in Afterwards. S Paulom Ruddom je že posnela Ant-Man.Kmalu izide njena prva knjiga The Snickerwonkers iz serije za mladino.LEE PACE (Thranduil) je si je z vlogo v Soldier’s Girl prislužil nominacijo za zlati globus, igral pa je še v The Good Shepherd, The Fall, Infamous, Miss Pettigrew Lives For A Day, Marmaduke, Lincoln, The Twilight Saga: Breaking Dawn Part 2 in Guardians of the Galaxy. Na TV smo ga videli v seriji Pushing Daisies. O USTVARJALCIHPETER JACKSON (režija, scenarij, producent) je s dolgoletnima sodelavkama Fran Walsh in Philippo Boyens odgovoren za uspešno trilogijo The Lord of the Rings, ki je od 30 nominacij dobila 17 oskarjev (med njimi za najboljši film za Return Of the King). Prva filma iz trilogije Hobbit sta se vsak potegovala za tri oskarje. Jackson in Walsheva sta bila za oskarja prvič v igri s scenarijem za Heavenly Creatures, sicer pa je Jackson režiral še novo inačico klasike King Kong (trije oskarji) in The Lovely Bones, produciral pa District 9 (nominacija za oskarja) in The Adventures of Tintin (zlati globus in nagrada Ceha ameriških producentov za risani celovečerec) – slednjega je režiral Steven Spielberg, naslednjega v trilogiji po seriji Hergéjevih stripov naj bi režiral Jackson.",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/DerHobbit3_TB.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "81085a334ab8814ba04a40ff0f2fb2c164436b916c8d10635201916fac56ba7f",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 14:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "25308cbb8e59507b2f7bab946ce17a6e15e1151e3ca6e3f6bc4bcb31a2d6ef5b",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 15:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "c7d635773ae7700b597558116082abae1aac8692cf80e4bc487c07ca68ce2538",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 16:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "ec75a9ef2cf8bf317e1e6b2631dc9928d568cd486a23a6024f1238d250d314d2",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 19:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "badfa1e93f88337f722d6b36f0cd83b7e27ffa104a703e5002fa472f089e02bb",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 20:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "cb5ec5297ad2c892a1522a124abdb2b7c67f42b9b5e5e302abcf867b56a0301a",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 16:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "27c207a8d6e9fc8acf0a5beaca9ccdf7d4d6dd2d470bb52b90d27f915bc524c1",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 19:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "83caf30dcc9e40f3a4def8113fd735d592a0e9bbd71df954b049d09b4245dc38",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 20:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "de522ac606cdf7bb38818d845a32de92241b97912f4e461e2625a0da7ab887a9",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 22:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "64c1bf1f004b5d65a56e53893e703eff49bf2a2d2d878679af8a1c42d66a868c",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 16:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "49d6d5963634fea7b670db5aca32346204a0817398bca0e17621796a97d5106c",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 19:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "4c18497405521467fa4177bae9fcaaa2a979a3ec415096657798917ef3c62aab",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 20:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "1974e6e407f276b87dd70959d49ff016ff3528350cb3608337eb95cda64cce57",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 22:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "354d2cc79eee120dce4ab499e9aa8116d86f68e26a63428ed2493665130c77e2",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 16:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "1b762500307375343023bae400052290d9ca4afacdbd45d3d2625eaf7860ed76",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 19:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "daa580a79ed30d6c8ab1d0442821130ccedb53ef338400828977b6af128ab809",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 20:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "1a595c2c3a461b786c285c87550c909180b2b7c6712aa7005f080871a9e989fe",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 16:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "d5be64ece5da53c2358a452e14a4e19c567bf2cdf906cb1a967b3ca1ff3d8b3d",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 19:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "9014bef4da182b9d2f5a23e6a579be2306f47c43baa53ba4668b56adc6bde18b",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 20:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "1b66519222be82fb76f23d5fb9a75ece7e03d51dcc772eeaabadf2119b06df50",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 16:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "9b0164575e64bb8acb29a30e2bc55a2f154fb0600187fc5939f2a2cc6229b2bc",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 19:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Hobit: Bitka petih vojska 48 HFR 3D",
                "showID": "ab1c472dea046a8fdc6f89e6a0d348a52100ead3beb90a6e6f113dbe83c17d21",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 20:20 +0100"
            }
        ],
        "slo_title": "Hobit: Bitka petih vojska 48 HFR 3D",
        "subs": null,
        "threed": 1,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/HOBIT-_Bitka_petih_vojska_-_v_kinu_11_decembra_2014__1.mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Jennifer Lawrence,  Josh Hutcherson,  Liam Hemsworth",
        "country": "USA",
        "director": "Francis Lawrence",
        "duration": 125,
        "genre": "Akcijski film, Pustolovski film, Drama",
        "imdb": null,
        "language": null,
        "plot": "O FILMUSvetovni fenomen Igre lakote še doliva olja na ogenj s filmom Igre lakote: Upor, 1. del, v katerem se Katniss Everdeen (Jennifer Lawrence), potem ko je za vedno dobesedno izničila koncept Iger, znajde v 13. okrožju. Pod vodstvom predsednice Coin (Julianne Moore) in ob nasvetih zaupnih prijateljev se Katniss poda na reševanje Peete (Josh Hutcherson) in naroda, ki ga je bila ganila s svojim pogumom.Težko pričakovani tretji del uspešnega filmskega fenomena, ki je razvnel gledalce širom po svetu, dosega nove in vznemirljive vrhunce, saj futuristična kronika o Katniss Everdeen prehaja v povsem novo razsežnost. Igre so morda res za vedno ukinjene, toda boj za preživetje se bo še zaostril. Brez pravih možnosti in pred očmi upajočega naroda mora Katniss zbrati pogum, moč in samozavest, da se zoperstavi vsemogočnemu Kapitolu. Pri tem dojame, da nima druge izbire, kot da razpre krila in se poosebi s simbolom oponašoje. Postati mora voditeljica, pa četudi zgolj zato, da reši Peeto.Igre lakote: Upor, 1. del se še poglablja v ustroj Panema in podčrtava najbolj silovita čustva zgodbe, saj Katniss in narod čakajo težki časi, ki pa bodo preoblikovali prihodnost… Zgodba se začne s Katniss, ki se po razdejanju jubilejnih Iger zbudi v svetu, za katerega sploh ni vedela: v temačnem tajnem okolju domnevno uničenega 13. okrožja. Kmalu izve za grozljivo resničnost: 12. okrožje je zravnano z zemljo, Peeto pa je zajel predsednik Snow in mu pere možgane. Hkrati Katniss opazi, da se iz 13. okrožja v preostali Panem naglo širi upor – in sama se bo znašla v središču drzne zarote, ki naj bi vdrla v Kapitol in zrušila predsednika Snowa.Film je režiral Francis Lawrence po scenariju, ki sta ga Peter Craig in Danny Strong spisala na podlagi priredbe avtorice serije romanov Igre lakote Suzanne Collins. Producenta sta bila Nina Jacobson in Jon Kilik.O IGRALCIHJENNIFER LAWRENCE [Katniss Everdeen] je nazadnje ponovila vlogo Raven in Mystique v X-Men: Days of Future Past, potem ko je vlogi ustvarila že v X-Men: First Class. Na velika platna prihaja v biografskem filmu Davida O. Russella Joy in bo kmalu začela snemati The Rules of Inheritance po knjigi spominov Claire Bidwell Smith v režiji Susanne Bier, s katero je Jennifer posnela že dramo Serena. Igrala naj bi tudi v novi priredbi klasike East of Eden.Uveljavila se je z vlogo v Winter’s Bone, kritike pa je navdušila še v American Hustle in Silver Linings Playbook ter se v vseh treh filmih potegovala za oskarja – za slednjega je kipec tudi dobila; prejela je še bafto, dva zlata globusa in nagrado Ceha filmskih igralcev. Igrala je še v House at the End of The Street, The Beaver, Like Crazy, Poker House in The Burning Plain.Na TV je tri sezone nastopala v seriji The Bill Engvall Show.JOSH HUTCHERSON [Peeta Mellark] na velika platna prihaja ob Beniciu Del Toru v Paradise Lost, njegov glas smo slišali v risanki Epic in ga videli v novi inačici klasike Red Dawn, pa v Journey 2: Mysterious Island, Detention (tudi izvršni producent), Seven Days in Havana, The Kids are All Right, Journey to the Center of the Earth 3-D, Bridge To Terabithia, Winged Creatures, RV, Little Manhattan, Zathura, Kicking and Screaming, The Polar Express...LIAM HEMSWORTH [Gale Hawthorne] je ravnokar končal snemanje trilerja By Way of Helena z Woodyjem Harrelsonom in s Kate Winslet že snema The Dressmaker, kmalu pa ga bomo ob Billyju Bobu Thorntonu videli v kriminalki Cut Bank.Kariero je, kot njegova brata, začel na avstralski TV, kjer je dobil vlogo v žajfnici Home and Away in nato v Neighbors. Na velikih platnih je debitiral v celovečercu Triangle in se nato preselil v Los Angeles, kjer je najprej dobil vlogo v The Last Song in nato v The Hunger Games, Expendables 2, Paranoia, Empire State in The Hunger Games: Catching Fire. WOODY HARRELSON (Haymitch Abernathy) se je za oskarja potegoval v filmih The Messenger in The People vs. Larry Flynt. Nazadnje smo ga gledali v seriji True Detective (nominacija za emmyja). Nedavno je zaključil snemanje filma Triple Nine in že snema By Way of Helena ter Now You See Me 2. Videli ali slišali smo ga v Out of the Furnace, Free Birds, Now You See Me, Game Change (nominacije za emmyja, zlati globus in nagrado Ceha filmskih igralcev), Seven Psychopaths, Friends with Benefits, 2012, No Country For Old Men, A Prairie Home Companion, North Country, The Big White, EDtv, The Thin Red Line, Wag The Dog, Welcome To Sarajevo, Kingpin, Natural Born Killers, Indecent Proposal, White Men Can't Jump…Mnogim se je v spomin vtisnil kot točaj v humoristični nanizanki Cheers; z vlogo se je petkrat potegoval za emmyja, enega je tudi dobil, še enega pa mu je taista vloga prinesla ob gostovanju v seriji Frasier. Igral je tudi v seriji Will and Grace.JULIANNE MOORE [predsednica Alma Coin] na velika platna prihaja v fantazijski pustolovščini Seventh Son, nazadnje pa smo jo videli v Cronenbergovem Maps to the Stars in v Still Alice. Trenutno snema neodvisno dramo Freeheld z Ellen Page.Moorova se je v istem letu potegovala za oskarja za glavno in za stransko žensko vlogo v Far From Heaven in The Hours; med drugim je bila v igri za oskarja štirikrat, osemkrat za zlati globus, šestkrat za nagrado Ceha filmskih igralcev in štirikrat za bafto. Za vlogo guvernerke Sarah Palin v Game Change je dobila emmyja, zlati globus in nagrado Ceha filmskih igralcev.Igrala je v novi inačici kultnih klasik Carrie in Psycho, v Crazy, Stupid, Love,The Kids Are All Right, A Single Man, The Forgotten, The English Teacher, Laws of Attraction, 6 Souls, I'm Not There, Children of Men, Hannibal, Jurassic Park: The Lost World, The Fugitive, Nine Months, The Hand That Rocks The Cradle, Boogie Nights, Magnolia, Short Cuts, Surviving Picasso, The Big Lebowski…Kot pisateljica je nedavno izdala že četrto, avtobiografsko knjigo My Mother is a Foreigner; prejšnje tri tvorijo mladinsko serijo Freckleface Strawberry.PHILIP SEYMOUR HOFFMAN [Plutarch Heavensbee] je nazadnje igral v A Most Wanted Man, God's Pocket in The Hunger Games: Catching Fire. Pred tem smo ga videli v The Master, A Late Quartet, The Ides of March, Moneyball, Synecdoche, NY, Doubt, The Savages, Charlie Wilson's War, Before The Devil Knows You’re Dead in Capote, ki mu je prinesel oskarja. Njegov režijski prvenec je bil Jack Goes Boating po istoimenski gledališki igri. O USTVARJALCIHFRANCIS LAWRENCE [režija] je nazadnje režiral The Hunger Games: Catching Fire, ki je navrgel prek 850 milijonov dolarjev.Debitiral je s priredbo stripa Constantine, nadaljeval z uspešnico I Am Legend in nato po romanu Sare Gruen posnel Water for Elephants. Je tudi uveljavljen režiser glasbenih videospotov, za katere je prejel več priznanj; sodeloval je z umetniki, kot so Lady Gaga, Shakira, Jay-Z, Britney Spears, Beyoncé, Pink, Gwen Stefani, Jennifer Lopez, Aerosmith in Janet Jackson. Režiral je oglase za znamke The Gap, Calvin Klein, Tommy Hilfiger, Coca-Cola, Pepsi, L'Oreal, Bacardi, McDonald's, Disneyland in Maybelline. Na TV je režiral in izvršno produciral pilotsko in nekaj nadaljnjih epizod serij Kings in Touch.PETER CRAIG [scenarij] je spisal scenarij za The Town in izdal več romanov, med njimi Hot Plastic in Blood Father – slednjega že prireja za velika platna.DANNY STRONG [scenarij] je spisal scenarije za The Butler, Game Change (emmy za scenarij, nagrada Ceha scenaristov, zlati globus, nagrada Ceha producentov in Peabodyjeva nagrada) in Recount. Trenutno piše novo priredbo filma Guys and Dolls in izvršno bo produciral serijo Empire, ki jo je tudi ustvaril.Sicer je tudi igralec – najbolj znan je po vlogi Jonathana iz serije Buffy the Vampire Slayer, igral je še v serijah Gilmore Girls, Pleasantville, Seinfeld, Nip/Tuck, Grey's Anatomy, How I Met Your Mother, Mad Men, Justified, Girls… SUZANNE COLLINS (priredba, avtorica romana, izvršna producentka) je najprej uspela z mladinsko literarno uspešnico Underland Chronicles, nato pa je navdušila z romanom The Hunger Games, ki je na lestvici najbolje prodajanih knjig New York Timesa ostal prek 260 tednov. Trilogijo, ki obsega še romana Catching Fire in Mockingjay, so samo v ZDA prodali v prek 65 milijonih izvodov in romane prevedli v 51 svetovnih jezikov.Kritiki so pohvalili tudi njeno slikanico Year of the Jungle, sicer pa je Collinsova uspešno ustvarjala tudi otroške TV oddaje (Clarissa Explains It All, The Mystery Files of Shelby Woo).",
        "poster": "http://img.cineplexx.si/media/at/media/images/Tribute1_TB.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Igre lakote: Upor, 1. del",
                "showID": "ae13636372e002bcd5ac207b821ecb59d1bb500155c8c26e9b0873f59929a519",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 13:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Igre lakote: Upor, 1. del",
                "showID": "311f40fd8dcbf2c7418681a401b6fc3dddf12049b1564be30b4ba4e487c91495",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 13:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Igre lakote: Upor, 1. del",
                "showID": "82c785e13215fff736d8da3b450fe2399dea800e922f6f881f21d21822ab1750",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 13:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Igre lakote: Upor, 1. del",
                "showID": "7600e1d73b63e9bf0c02b84ebacc705e22ad958954292e6634c5fad7451b3cbd",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 13:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Igre lakote: Upor, 1. del",
                "showID": "ab9486455d5c45ed9fe4bbc37c69698762ec1b0f92261709e4619a4014273f01",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 13:40 +0100"
            }
        ],
        "slo_title": "Igre lakote: Upor, 1. del",
        "subs": null,
        "threed": 0,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/Igre_lakote-_Upor,_1_del_-_kmalu_v_kinu.mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Jon Brungot, Trond Braenne, Anders Bye, Kare Conradi, Kari Ann Gronsund, Trond Hovik",
        "country": "Norveška",
        "director": "Rasmus A. Sivertsen",
        "duration": 72,
        "genre": "animirana družinska komedija",
        "imdb": null,
        "language": "norveščina",
        "plot": "V čarobni norveški vasici živijo izumitelj Reodor, ježek Ludvik in vran Solan. Ker si za božič želijo snega, Reodor izumi stroj za sneg, toda v rokah častihlepnega urednika lokalnega časopisa se briljantni izum spremeni v naravno katastrofo. Da bi rešila vasico in Božič morata ježek in vran poiskati izginulega prijatelja izumitelja, kar povzroči zabavno in zanimivo pustolovščino.",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/solanogludvig-TB.jpg",
        "producer": "",
        "shows": [
            {
                "city": "koper",
                "movie": "Ježek in vran pričarata Božič",
                "showID": "626a616b3c4d73388d0811d6887f0c24bcb19cb14346c72341f6daa42777d729",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 12:15 +0100"
            },
            {
                "city": "koper",
                "movie": "Ježek in vran pričarata Božič",
                "showID": "aa9e9d734d38dd91b879d0742e80c19c5086b47beea7991c5846f92c44dd184c",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 08:30 +0100"
            }
        ],
        "slo_title": "Ježek in vran pričarata Božič",
        "subs": 0,
        "threed": 0,
        "title": "Solan og Ludvig - Jul i Flaklypa",
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/Je_ek_in_vran_pri_arata_bo_i__-_v_kinu_11.12.2014.mp4",
        "writer": "Kjell Aukrust in Karsten Fullu po romanu Haralda Sommerina Simonnaesa",
        "year": 2013
    },
    {
        "actors": "Ben Stiller,  Robin Williams,  Dan Stevens",
        "country": "USA",
        "director": "Shawn Levy",
        "duration": 97,
        "genre": "Komedija, Pustolovski film",
        "imdb": null,
        "language": null,
        "plot": "IGRAJO: Robin Williams, Ben Stiller, Owen Wilson, Rebel Wilson in drugiO FILMU Pripravite se na največjo in najbolj divje pustolovsko Noč v muzeju, v kateri Larry Daley (Ben Stiller) potuje po vsej zemeljski obli; združil je najbolj priljubljene in čisto nove like ter se podaja na mogočno nalogo, da reši čarobnost, preden ta ponikne za vedno.Predstavljajte si, da vstopate v najbolj veličastne muzeje na svetu, v katerih se v življenje obujajo največja čudesa in zgodovina sveta. To je bila izhodiščna točka filmov v franšizi Noč v muzeju, ki je očarala gledalce po vsem svetu in navrgla prek milijardo dolarjev. Tretji film v seriji vse te priljubljene like popelje na popotovanje okoli sveta in jih spremlja na doslej največji pustolovščini.Poleg Stillerja igrajo v filmu še Robin Williams, Owen Wilson, Dan Stevens, Ben Kingsley, Steve Coogan, Ricky Gervais, Dick Van Dyke, Mickey Rooney in drugi, panteon komikov pa po scenariju Roberta Bena Garanta, Davida Guiona, Michaela Handelmana in Thomasa Lennona kot režiser in producent ponovno vodi Shawn Levy.Ko se razstavni predmeti v newyorškem Prirodoslovnem muzeju začno ponoči nenavadno obnašati, mora novo imenovani vodja varnostne službe Larry ugotoviti, zakaj je temu tako. Plošča, ki kot čarovniška palica oživlja bitja, je začela razpadati in obnovijo jo lahko samo v Britanskem muzeju. Larry, ki bi storil vse, da obvaruje svojo muzejsko »družino«, s sinom Nickom in muzejskimi primerki iz New Yorka odpotuje v London, kjer morajo odkriti skrivnost Plošče.Prva filma v franšizi sta bila svetovni uspešnici, a je trajalo kar nekaj časa, da sta Levy in Stiller bila prepričana v možnost tretjega nadaljevanja. »Z Benom sva iskala tisti odločujoči princip – razlog, da posnameva tudi tretji film,« pravi Levy. »Šele ko nama je v glavo padla zamisel o morebitnem umiranju Plošče, sva čutila, da sva odkrila osnovno temo in motiv za like in nas ustvarjalce. V novem filmu ne gremo zgolj v muzej – borili se bomo za preživetje čarobnosti same.« V resničnih muzejih so tokrat posneli več prizorov kot v prejšnjih dveh filmih. Kar nekaj so jih snemali v Britanskem muzeju: »Like smo tja pripeljali, ker nam je bilo pomembno, da jih – bolj ko so okoliščine neverjetne – prizemljimo v resničnosti,« razloži režiser. »Kar pomeni, da smo na resničnih lokacijah snemali resnične ljudi, ki počno dejanske stvari, in da je igra ostala naturalistična in takšna, da se gledalec lahko z liki in zgodbo poistoveti.« O IGRALCIH BEN STILLER (Larry Daley) je lani režiral in produciral The Secret Life of Walter Mitty, v katerem je tudi igral glavno vlogo. Trenutno snema While We’re Young ob Naomi Watts in Amandi Seyfried, sicer pa smo ga videli v Greenberg, Tropic Thunder (tudi producent prek svojega podjetja Red Hour Films), Reality Bites, The Cable Guy, Zoolander (tudi soscenarist), Flirting with Disaster, Empire of the Sun, There’s Something About Mary, The Royal Tenenbaums, franšiza Night at the Museum, Tower Heist, Meet the Parents, Meet the Fockers, Little Fockers, Dodgeball: A True Underdog Story… ROBIN WILLIAMS (Teddy Roosevelt) je nedavno preminil, za seboj pa pušča neverjeten opus neizbrisnih likov; nazadnje se je ob Sarah Michelle Gellar vrnil na TV v humoristični nanizanki The Crazy Ones, na velikih platnih pa je igral v The Butler, Boulevard, The Angriest Man in Brooklyn in A Friggin' Christmas Miracle. Kariero je začel kot stand up komik in se skozi svojo bogato in večkrat nagrajeno kariero vračal h koreninam. Širšo javnost je nase opozoril v TV seriji Mork &amp; Mindy, na velikih platnih pa je debitiral v Altmanovem Popeye in nadaljeval v Moscow on the Hudson, The World According to Garp, The Fisher King, Dead Poets Society, Good Morning Vietnam (z vlogami v slednjih treh se je potegoval za oskarja), Good Will Hunting (oskar, nagrada Ceha filmskih igralcev), Awakenings…Z dramatičnimi vlogami se je spopadel tudi v Insomnia, One Hour Photo, World’s Greatest Dad in Night Listener, med njegovimi komičnimi naslovi pa so še Mrs. Doubtfire, The Birdcage, Jumanji, Hook, Patch Adams, franšiza Night at the Museum… Glas je posodil liku v risankah Happy Feet, Happy Feet Two, Robots in Alladin.OWEN WILSON (Jedediah), ki na velika platna prihaja v akcijskem trilerju The Coup, je nazadnje igral v The Internship, Squirrel to the Nuts, The Grand Budapest Hotel in Inherent Vice in je glas posodil liku v risanki Free Birds. Videli smo ga tudi v Midnight in Paris, Little Fockers, Marley &amp; Me, v franšizi Night At The Museum, You, Me And Dupree, The Darjeeling Limited, The Royal Tenenbaums, Rushmore (soscenarist in izvršni koproducent), Bottle Rocket (soscenarist), Hall Pass, Marmaduke, Starsky &amp; Hutch, Zoolander, Behind Enemy Lines, Armageddon, The Cable Guy…Glas je posodil liku v risankah Cars and Cars 2.DAN STEVENS (sir Lancelot) je nazadnje igral v The Cobbler, The Guest in A Walk Among Tombstones. Pred tem smo ga videli v The Fifth Estate, Summer In February, Vamps in v nemškem Hilde.Na TV ima pomembno vlogo nadaljevanki Downton Abbey, igral pa je še v serijah Sense &amp; Sensibility, Maxwell, Marple, Dracula, The Line of Beauty in Frankenstein. Je tudi kolumnist časnika The Sunday Telegraph in piše za spletno četrtletno edicijo The Junket.BEN KINGSLEY (Merenkahre) se je ob oskarju, dveh zlatih globusih, dveh baftah in priznanju indijske vlade za vlogo Mahatme Gandija še trikrat potegoval za oskarja (Bugsy, Sexy Beast in House of Sand and Fog). Sicer gledališki igralec je filmsko kariero začel v trilerju Fear Is the Key, ponaša pa se z raznolikimi vlogami v filmih, kot so Dave, Oliver Twist, The Dictator, Hugo, Shutter Island, Elegy, Transsiberian, War, Inc., Searching For Bobby Fischer, Schindler's List (nominacija za bafto), Rules of Engagement, Lucky Number Slevin, …Nazadnje smo ga videli Iron Man 3, Ender's Game, A Common Man, A Birder's Guide to Everything, War Story, Learning to Drive, The Physician, Our Robot Overlords Walking With the Enemy in Eliza Graves. Na velika platna prihaja v svetopisemskem Exodus: Gods and Kings in v znanstveni fantastiki Self/Less.Glas posoja liku v risanki The Boxtrolls po romanu Here Be Monsters.STEVE COOGAN (Oktavij) je za epizodo iz svoje serije The Paul Calf Video Diaries prejel bafto, nato pa z likom Alana Patridgea, ki ga je bil ustvaril za radio in ga prenesel na TV v oddajo Knowing Me, Knowing You, prejel tri britanske nagrade za komedijo. Prek svoje produkcijske hiše Baby Cow Productions je produciral še več nagrajenih oddaj, med njimi The Mighty Boosh, Gavin and Stacey, Hunderby, Moone Boy in Hebburn.Nazadnje smo ga gledali v Alan Partridge: Alpha Papa (tudi soscenarist), The Trip to Italy, Philomena (tudi soscenarist in producent; za scenarij je prejel bafto, nagrado v Benetkah in nominacijo za oskarja) in The King of Soho, pred tem pa v Despicable Me 2, What Maisie Knew, Ruby Sparks, Our Idiot Brother, Marmaduke, Percy Jackson &amp; The Olympians: The Lightning Thief, v franšizi Night At The Museum, Tropic Thunder, Happy Endings, Around The World In 80 Days…O USTVARJALCIHSHAWN LEVY (režija, producent) je nazadnje režiral priredbo romana Jonathana Tropperja This is Where I Leave You, pred tem pa komedijo The Internship, boksarsko dramo z Hughom Jackmanom Real Steel in oba prva filma iz franšize Night at the Museum.Ima tudi lastno produkcijsko podjetje 21 Laps Entertainment, prek katerega producira prihajajoča Story of Your Life z Amy Adams in nov pogled na Zvončico z Melisso McCarthy. Nazadnje je produciral dramo The Spectacular Now in komedijo What Happens in Vegas, franšizo Night at the Museum in komedijo Date Night.Režiral je še komediji The Pink Panther in Cheaper by the Dozen.DAVID GUION in MICHAEL HANDELMAN (zgodba, scenarij, izvršna producenta) sta se spoznala v impro komedijantski skupini in nato začela sodelovati v skupini štirih komikov Circus Maximus, kjer sta tudi pisala skeče in se pozneje posvetila pisanju scenarijev. Med drugim sta spisala The Ex in Dinner for Schmucks, trenutno pa pripravljata scenarij za Rentaghost, v katerem naj bi igral Ben Stiller, in The Chief po romanu Ride a Cockhorse Raymonda Kennedyja, ki ga bosta družno tudi režirala.MARK FRIEDMAN (zgodba) je skupaj z Alfonsom Cuarónom ustvaril serijo Believe, sam pa je ustvaril in izbršno produciral serijo The Forgotten. Med scenariji je med drugim spisal Home of the Brave.",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/NachtsimMuseum3_TB.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "b56cc378b1d9182d2ad4540042aa24a1087ce2953ffffcc82e277ac039b96e4c",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 16:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "846c2208d61b3a9c10c8bd3f981dd9b2861552e8546af09be65fd770a62c532c",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 18:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "05f40351de748ec0c18b607b2d9e0452fd19934c3e9c843c90fbb839ac3386d0",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 20:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "395fc3cd734a17b35f440a0b35383f8c0c51201f83f26bdf9d2c8343549ec340",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 14:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "f141b82614088640e710132086af42d94fa717fb5621e342d159f5b73e895e89",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 16:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "41b02d978372e1054adfd2e501fb8cbc88a23e32faf02b4a4c2849af7ea21278",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 18:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "c48c15513ad7a94ded502fcac785b25cceacbfa0e138297a0aa791b2676f8da0",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 20:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "82e89c4a35bd651a18747b32e2aeb67ee202d164b3dfdacaeb5cf2d97ed8e32d",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 22:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "9310a3dd69dcbe0feb55fe963dca82e17da09773890a0e641637c357a96a179b",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 14:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "7b13b29ea2fbf8e5f05195d824a220e20c288ef242b268bfb12c466190b6abb6",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 16:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "6f3f15a002ea9784bd401ace6ad58f1efbffbbf9e8d3dd8e4291a65cd864b161",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 18:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "cf06e083a7ef6137acbc1fb71498708eade12a8470329e5ce78bbd29ff602312",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 20:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "091d46288c2630789784b7c551f6cfbbd01c402e97cbee6dbecfb1f8780fd961",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 22:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "75587735874daf9dbcad7abc5b885ad616fcd076a8ba6e835832e5d31d529faa",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 14:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "9b908640b4532b3ff6c4b727f1031cfa663232244ae567ab5f8b5d6d14c9526f",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 16:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "a68778933ea07990ad79e43b22d5b1c50e9e6631dadbf01fc7421bbdbcc60924",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 18:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "5132349b6ddf8cab8b47f18e7ef21ece90bafb1572d80efcee2c641f73951d57",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 20:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "7f855eed06f1d3859531ec612e051e4623651827de51aa3a5bb0ce3dbff34606",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 14:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "a1ba1ba4f59726c3f3d465d2581460d7d789b00f219c606178e4c61a8f45a644",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 16:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "b84558d97a727133a645b34f8c4e5630148ea6dbbffa01bf1c71768d5778be4a",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 18:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "5196865f083dae6dcbc5d2b77cf7769ac2083c1587c1f3c4978f28606739e4be",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 20:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "e4d580ba2880a45bcd08253963e77b50cc7ca8ffa08178369313d23312926c6c",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 14:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "0c217e67f7e9ff2ef7b8ef2b2e0d3df6b9624090056ed5ad18264da59c9ebacc",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 16:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "34c14f60d2a10adcb693a23493540dc14b42a8d3dd132d85fcb893be4ce9f179",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 18:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Noč v muzeju: Skrivnost grobnice",
                "showID": "a68a239296cead34f631444e7aa01c805c1d013b94db6c9dc46d52bfc8363e65",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 20:30 +0100"
            }
        ],
        "slo_title": "Noč v muzeju: Skrivnost grobnice",
        "subs": null,
        "threed": 0,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/No__v_muzeju-_Skrivnost_grobnice_-_v_kinu_decembra_2014.mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Colin Firth, Nicole Kidman, Hugh Bonneville",
        "country": "FRA,USA,GBR",
        "director": "Paul King",
        "duration": 95,
        "genre": "Komedija, Družinski film",
        "imdb": null,
        "language": null,
        "plot": "Topla igrano-animirana družinska komedija, nastala po knjižnih klasikah Michaela Bonda.Film spremlja zabavne dogodivščine mladega perujskega medvedka, ki v London pripotuje v iskanju novega doma. Sam samcat in zgubljen tava po londonski postaji Paddington in najedati ga začenja strah, da mestno življenje morda le ni takšno, kot si je bil zamišljal – dokler ne spozna družine Brown, ki prebere na roko spisano sporočilo, obešeno za njegovim vratom (Poskrbite, prosim, za tega medveda. Hvala.) in mu ponudi čaj, ime in streho nad glavo. Vse kaže, da se je Paddingtonu le nasmehnila sreča – a potem ta skrajno redki medved zbudi pozornost zlovešče muzejske izvedenke za nagačevanje, ki ima neporavnane račune…Paddingon je nastal po veliki in mednarodno priljubljeni literarni mladinski uspešnici britanskega pisatelja Michaela Bonda, ki je medvedka svetu prvič predstavil leta 1958 v knjigi A Bear Called Paddington. Serijo knjig, ki je sledila, so prodali v prek 35 milijonih izvodih in jo prevedli v 40 jezikov. Prigode medvedka iz temačnega Peruja, čigar vzorno obnašanje in dobre namere vedno privedejo do komičnih zapletov in vsesplošne zmede, so osvojile srca po vsem svetu, zgodbe pa so postale mednarodno priznana mladinska klasika.Zato je morda kar nenavadno, da je medvedek tako dolgo potoval na velika platna. Po nekaj oživitvah na malih zaslonih – vključno z nadvse uspešno 56-delno britansko serijo, ki so jo začeli snemati leta 1975 v režiji Ivorja Wooda – je to prvič, da je avtor Michael Bond sploh dal dovoljenje, da njegovi priljubljeni liki zaživijo na velikih platnih. Scenarij je po njegovi knjigi priredil dvakratni dobitnik bafte Paul King, ki je film tudi režiral; produciral je David Heyman, izvršni producenti pa so bili Rosie Alison, Jeffrey Clifford in Alexandra Ferguson. V glavnih vlogah nastopajo Ben Whishaw, ki medvedku posoja glas, Hugh Bonneville in Sally Hawkins, poleg njih pa še Nicole Kidman, Jim Broadbent, Julie Walters, Peter Capaldi, Michael Gambon, Imelda Staunton, Samuel Joslin in Madeleine Harris. Izza kamer so sodelovali za oskarja imenovana kostumografinja Lindy Hemming, direktor fotografije Erik Wilson, scenograf Gary Williamson in montažer Mark Everson. Glasbo je zložil Nick Urata.O IGRALCIHBen Whishaw (glas medvedka Paddingtona) je po študiju igre nastopil v ekranizaciji romana Iana McEwana Enduring Love, v Layer Cake ter v seriji The Booze Cruise. Po uspehu na West Endu so sledili filmi Perfume, Stoned, I'm Not There, Brideshead Revisited, Bright Star, The Tempest, Skyfall, Cloud Atlas in nazadnje Lilting. Ob Colinu Farrellu in Rachel Weisz že snema zf triler Lobster, v The Heart Of The Sea bo igral Hermana Melvilla, ob Meryl Steep in Heleni Bonham Carter pa ga bomo videli v Suffragette.Na TV smo ga videli v serijah in dramah Nathan Barley, Criminal Justice (prejel je bafto), The Hour, Richard II (še ena bafta), trenutno pa snema vohunsko serijo London Spy.Hugh Bonneville (Henry Brown) ima za seboj izjemno gledališko kariero, zadnja leta pa postaja znan tudi TV gledalcem: The Cazalets, Armadillo, Daniel Deronda, The Commander, The Gathering Storm, Love Again, The Robinsons, The Vicar of Dibley, Freezing, Rev, Getting On, Diary of a Nobody, Tsunami: The Aftermath, Miss Austen Regrets, Five Days, Doctor Who, Twenty Twelve (dvakrat v igri za bafto), Mr Stink,… pa seveda Downton Abbey, z vlogo v kateri se je Hugh potegoval za zlati globus in dvakrat za emmyja.Na velikih platnih je debitiral v Branaghovem Mary Shelley's Frankenstein in nadaljeval v Notting Hill, Mansfield Park, Asylum, Scenes Of a Sexual Nature, Man To Man, From Time To Time, Third Star, Shanghai, Iris (bafta), French Film… in nedavno The Monuments Men.Trenutno se prvič preizkuša kot producent – po scenariju Aschlina Ditte pripravlja projekt po avtobiografiji novinarja Byrona Rogersa Me: The Authorised Biography.Sally Hawkins (Mary Brown) je zaslovela v debitantski filmski vlogi v Leighovi komediji Happy-Go-Lucky, ki ji je prinesla zlati globus in srebrnega medveda v Berlinu. Igrala je še v An Education, Made In Dagenham, Submarine, Blue Jasmine (nominacije za oskarja, zlati globus in bafto), Layer Cake, Vera Drake, Never Let Me Go, Jayne Eyre, Great Expectations ter nedavno The Double in Godzilla.Sicer plodna gledališka igralka ima za seboj tudi precej televizijskih vlog, med njimi v Fingersmith, 20,000 Streets Under the Sky in Jane Austen’s Persuasion.Nicole Kidman (Millicent) je mednarodno občinstvo prvič očarala v avstralski psihološki srhljivki Dead Calm. Za vlogo Virginie Woolf v The Hours je prejela oskarja, zlati globus, bafto in srebrnega medveda. Za oskarja se je prvič potegovala v muzikalu Moulin Rouge!; za vlogo je prejela zlati globus, za katerega se je istega leta potegovala še z vlogo v psihološkem trilerju The Others. Prvi zlati globus si je prislužila v Van Santovem To Die For in se za kipec potegovala še v Birth, Cold Mountain in Billy Bathgate.Igrala je še v Rabbit Hole (nominacije za oskarja, zlati globus in nagrado Ceha filmskih igralcev), Stoker , The Paperboy (nominacija za zlati globus), Margot At the Wedding, The Golden Compass, Happy Feet, Nine, Australia, Fur: An Imaginary Portrait Of Diane Arbus, The Interpreter, Bewitched, The Human Stain, Dogville, Eyes Wide Shut, Birthday Girl, The Peacemaker, The Portrait Of a Lady, Batman Forever, Malice, Far And Away… in nedavno Grace Of Monaco ter Before I Go To Sleep. Z glasom je opremila dokumentarca God Grew Tired Of Us in I Have Never Forgotten You. Na velika platna prihaja v vlogi Gertrude Bell v Queen Of The Desert in je pred kratkim zaključila snemanje filmov Strangerland s Hugom Weavingom in The Family Fang z Jasonom Batemanon.Na TV se je z vlogo v filmu Hemingway and Gellhorn potegovala za emmyja, nagrado Ceha filmskih igralcev in zlati globus.Julie Walters (ga. Bird) je nase opozorila v naslovni vlogi v komični drami Educating Rita, ki ji je prinesla bafto, zlati globus in nominacijo za oskarja. Bafto in nominacijo za oskarja je spet dobila za Billy Elliot, sicer pa je mladim gledalcem najbolj znana kot ga. Weasley iz franšize Harry Potter. V zadnjih 30 letih je sicer priznana gledališka ustvarjalka nastopila v neštetih angleških filmskih (Titanic Town, Calendar Girls, Wah-Wah, Driving Lessons, Becoming Jane, Mamma Mia!...) in TV produkcijah, kot so Boys from the Blackstuff, The Secret Diary of Adrian Mole, Oliver Twist, The Canterbury Tales, Wood and Walters, Acorn Antiques, Victoria Wood: As Seen On TV, Dinnerladies…Peter Capaldi (g. Curry) je trenutno najnovejši Dr. Who, sicer pa smo ga na TV videli v politični satiri The Thick of It (prejel je bafto), v The Hour (nominacija za bafto), The Devils Whore, Prime Suspect, The Accused, Poirot, Skins, PeepShow, Torchwood…Na velikih platnih je igral v WWZ, In the Loop, The Fifth Estate, Magicians, Dangerous Liaisons, The Lair Of the White Worm in Local Hero, kot scenarist in režiser pa si je s kratkim filmom Franz Kafka's It's a Wonderful Life prislužil bafto in oskarja. Režiral je serijo Getting On in celovečerec Soft Top Hard Shoulder (v obeh je tudi igral) ter norčavi dokumentarec The Cricklewood Greats, za katerega je prispeval scenarij in se z njim potegoval za bafto.Jim Broadbent (g. Gruber) je za vlogo v drami Iris prejel oskarja in zlati globus, za vlogo v muzikalu Moulin Rouge! pa bafto, za katero se je nazadnje potegoval v celovečercu The Iron Lady in v seriji Any Human Heart.V svoji dolgi in plodni karieri je veliko sodeloval z Mikom Leighom (Life Is Sweet, Topsy-Turvy, Vera Drake in Another Year) in svojo igralsko vsestranskost dokazal z vlogami v raznolikih filmih, kot so The Crying Game, Bullets Over Broadway, Little Voice, Bridget Jones' Diary, The Damned United in Cloud Atlas.Za delo na TV prejel nešteta priznanja: za Longford je dobil bafto in zlati globus, za The Street emmyja. V The Gathering Storm se je potegoval za zlati globus in emmyja. Videli smo ga še v Birth of a Nation – Tales out of School, Black Adder, Only Fools and Horses, The Young Visitors, Einstein &amp; Eddington, Exile…O USTVARJALCIHPaul King (režija, scenarij), gledališki, TV in filmski režiser in scenarist, se je dvakrat potegoval za bafto, med drugim pa je režiral TV serije in filme Little Crackers, The Pajama Men: Last Stand to Reason, Come Fly With Me, The Mighty Boosh, Dog Face, Under One Roof… in celovečerec Bunny And the Bull, za katerega je spisal tudi scenarij.",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/PADD_01-zt.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "a5aa8bc8a6e09b743cb2f79e8d1c19e267d93ba344dcf9662cba34f25e51dd1f",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 10:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "fd5fa714b28d65341e784f1cc8a82de7f737181f589156f80c2f4de27f524745",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 12:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "8cb13798a38205b7ea2793ba627d4c93867373461a2ac7c7888880185cdd09a7",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 14:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "d39e68fe430882cc7e45d5417582d986b730fa233c0abcd408da2165f8069bd7",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 15:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "6a00e8ddb7906e9292c2a82f616869f5dc3766645b0b171fbd9d6221b7bf611d",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 08:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "8e8daec2d3daa3dfe6fd8198eecfb0248fac9685200c1f5efffc0178013b91b9",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 09:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "b3115a4ff9b8ba763703e65b5b9187a32affecd118747536b6b0eff9806e2022",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 15:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "b8d7500ee876b368626ce7e228574474e66f94dd4a29c1b455a918c3ed426c08",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 17:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "6a7cc5cc4239fab4ffcd5eb18bd1524bc37bfbfa7b96f1ae172bf8afd5e48bdb",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 19:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "71058618416694377124831c66a8daa399732d70ae23021fc268700d8918fa15",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 13:50 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "0921562e55e7f3183f9a3a68affdc3293246312354964f82e9ef902ff63f3a87",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 15:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "c1faa6a436cf83f7463653d40a5bb8b7273e39708198ba5edeadc148b3017393",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 17:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "5c6df5d1c86d3af1a9a0eb72f94d8438a952ca0554bcdcff626b5db7dd0d92a8",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 19:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "50d316ef5bf908849702d85fbaf438b8b5ff091c5f22322568f66d4ea02c44ee",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 13:50 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "8ef854e41955a2faff6629f33ddb66deb49c9c873f9ca14c7925b490bd45949a",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 15:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "9f69935143165e6d8e4a0aef22a277e41ebdd684fc921aef05ccbb0aa28dda8c",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 17:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "c0c2fc5817bba09a2e7bd0c583b6c2087c2fa986e1bcc69d7e585af2689b7426",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 19:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "0cccca6bfabbf144b6c7e040cc41f3290bfc709be4fef6b06f5633a13b1d8f45",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 13:50 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "567e39ae175954ffdccc7376a1305c2d9ea4e1ee82b4b1236606f0a90693a064",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 15:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "adfa767577e05b5008882c660167e417e9e3d2cadb9a711d9ed393064fa2a0de",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 17:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "6fb5203840e4ee7d192463a22f9f5713b5288d4bc9ce298a41d5cfc7dec508e1",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 19:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "9482365cc55a3c98dc18a66e069260331a9ab786682376c65d26ffe14248e063",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 13:50 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "f131cb61a8dcbc88dae6d4b754af8e44dc9f37e591b5249fa9e2c3d85e96ad5d",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 15:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "0bdd1ac219a142ef4511311961ad4df814a532605b5150c14fb1cc77a517cc9b",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 17:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "84b5cf94b4fe3bb45b7e581ea9b9ad08f688b5cb1bab3160bf2d989f55b6a702",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 19:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "57a1899218f256234a2e500c07f0e19a03eb8a6fef54106b0f521298c5742e8e",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 13:50 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "8dbf3feaa6031a2a3299e1b98a74dae07b19de79de06f8e98db4da43a2090b00",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 15:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "f7b164eb65eba11efe952c269a669b219a9b762c2cf6ea1cc0568dd0dcac90fe",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 17:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Paddington",
                "showID": "e5d79679abade6cf5db5680d4bf253b0667f5e2b8b4c36c8de42d7f0e8dcd808",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 19:00 +0100"
            }
        ],
        "slo_title": "Paddington",
        "subs": null,
        "threed": 0,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/Paddingtonsinh.mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Ben Stiller,  David Schwimmer,  Jada Pinkett Smith",
        "country": "USA",
        "director": "Simon J. Smith",
        "duration": 93,
        "genre": "Animirani film",
        "imdb": null,
        "language": null,
        "plot": "O FILMUMoštva izjemnih vohunov se ne rodijo – izležejo se. Doženite skrivnosti največjih in najbolj zabavnih tajnih ptičev iz posla mednarodnega vohunstva: Kapitan (v izvirniku mu glas posoja Tom McGrath, ki se je likov domislil za risano uspešnico Madagaskar in jo tudi sorežiral; v slovenščini pa Jan Bučar), Kovalski (animator podjetja DreamWorks Chris Miller; v sloveščini Andrej Murenc), Riko (animator in režiser risanke Madagascar 3 Conrad Vernon; lik sicer ne govori) in Pešak (animator Christopher Knights; v slovenščini Igor Potočnik) kot elita med najbolj elitnimi združijo moči s prefinjeno tajno organizacijo Severnik, ki jo vodi postavni korenjak, agent Zaupno (saj bi vam zaupali njegovo pravo ime, ampak potem… saj veste, kaj…), ki mu glas posoja Benedict Cumberbatch (v slovenščini Uroš Smolej). Družno morajo zlohotnemu dr. Oktavijanu Špricu (glas Johna Malkovicha, v slovenščini Borisa Kerča) preprečiti, da uniči svet, kakršnega poznamo.Presenetljivi junaki uspešne risane franšize podjetja DreamWorks Animation Madagascar so le dobili lastno pustolovščino na velikih platnih, in v njej jih čakajo tvegane preizkušnje, ki jih ponesejo na Antarktiko, v Benetke, v puščavo, Šanghaj, New York in… Kentucky. Okusili bodo slavo, se zapletli v vohunske mreže, preprečili podle načrte zlobnega znanstvenika/hobotnice – in se nabasali sirčkovih prigrizkov – kot še nobeni pingvini doslej.O prehodu pingvinov iz priljubljenih stranskih likov v Madagaskarju v lastno filmsko dogodivščino ni bilo treba silno razbijati glav, saj imajo dovolj odlik. »Pingvine v vseh filmih ženejo izrazite in raznolike osebnosti,« pravi režiser Eric Darnell, njegov sorežiser Simon J. Smith pa dodaja, da so »kot vojaška bratovščina, ki bolj kot vse ceni prijateljstvo, moralna načela in ljubezen do sotovarišev.« Predvsem pa so zares zabavni.Kapitan je neustrašni vodja in varuh pingvinskih načel. Od svoje četice pričakuje privrženost in poslušnost. Njegova desna roka Kovalski je naslov za reševanje vseh težav, Riko bi rad vse vrgel v zrak, Pešak pa v skupini velja za »malčka« in bi se nadvse rad dokazal. Skupaj so kot nekakšen A-Team, Ducat umazanih, Kirk in Spock iz Zvezdnih stez ali celo bratje Marx. »Razbohoteni značaji v drobnih embalažah so,« pravi McGrath. »In kot mnoge filmske druščine se znajdejo zunaj okolja, v katerem se čutijo varno in udobno. Podajo se na pustolovščino po vsem svetu, na kateri srečajo like, ki bodo poskrbeli, da se naši pingvini res izkažejo.«O IGRALCIH, KI LIKOM POSOJAJO GLASOVE V ANGLEŠČINIJOHN MALKOVICH (Dave) je nazadnje igral v seriji Crossbones, na velikih platnih pa v Red in Red 2, Secretariat in Transformers: Dark of the Moon. Videli smo ga v Burn After Reading, The Changeling, Being John Malkovich, Dangerous Liaisons, The Portrait of a Lady, In The Line Of Fire (nominacija za oskarja in zlati globus), Of Mice and Men, The Great Buck Howard, Beowulf, Klimt, Ripley's Games, The Sheltering Sky, Empire of the Sun, The Glass Menagerie, The Killing Fields, Places in the Heart (nominacija za oskarja)…Z Lianne Halfon in Russom Smithom je ustanovil produkcijsko podjetje Mr. Mudd, ki je debitiralo z Ghost World Terryja Zwigoffa, temu pa je Malkovich sledil z lastnim režijskim prvencem The Dancer Upstairs. Podjetje se pohvali še s filmi Juno (oskar za izvirni scenarij in še tri nominacije), The Perks of Being A Wallflower, Jeff, Who Lives at Home, Young Adult, Labor Day, Chavez, The Libertine in Art School Confidential. Malkovich je bil izvršni producent dokumentarcev How to Draw a Bunny in Which Way Home.Na TV je za dramo Death of a Salesman prejel emmyja in se potegoval za zlati globus ter igral v filmih Heart of Darkness (nominacija za zlati globus) in RKO 281, v miniserijah Napoleon in Les Misérables…Je tudi nagrajevani gledališki igralec, sodeluje v opernih produkcijah in se posveča modnem oblikovanju.BENEDICT CUMBERBATCH (Zaupno) je najbolj znan kot najnovejši Sherlock Holmes (vloga mu je prinesla več priznanj; dvakrat se je potegoval za bafto), sicer pa smo ga nazadnje videli v Spielbergovem War Horse, v novi verziji kriminalke Tinker Tailor Soldier Spy, v TV filmu Parade’s End (nominacija za emmyja), The Hobbit, Star Trek Into Darkness, The Fifth Estate, August: Osage Count in 12 Years a Slave.Začel je na v gledališču in nato na TV (Tipping The Velvet, Silent Witness, Nathan Barley, Spooks,Dunkirk, To The Ends Of The Earth in The Last Enemy), nase pa je opozoril kot naslovni junak TV drame Hawking (prva nominacija za bafto) in nadaljeval v Small Island (druga nominacija za bafto). Sledili so Starter for Ten, Amazing Grace, Third Star, Wreckers, Stuart: A Life Backward, The Other Boleyn Girl in Atonement.Na velika platna prihaja kot Alan Turing v The Imitation Game in za BBC že snema Richard III.TOM McGRATH (Kapitan, izvršni producent) je Kapitanu glas posojal v filmih Madagascar (ki ga je tudi režiral), Madagascar: Escape 2 Africa in Madagascar 3: Europe’s Most Wanted, poleg tega pa še v seriji Penguins of Madagascar in v kratkih filmih The Madagascar Penguins in a Christmas Caper, Merry Madagascar in Madly Madagascar.Režiral je še risani celovečerec Megamind in trenutno režira Boss Baby. Preden se je pridružil ekipi DreamWorks Animation, je kot oblikovalec zgodbe in koncepta sodeloval pri filmih, kot sta Cats &amp; Dogs in How the Grinch Stole Christmas ter kot animator pri Space Jam in Cool World. Na TV je režiral The Ren &amp; Stimpy Show, sodeloval pri kratkih risanih filmih Herd in The Thing What Lurked in the Tub in režiral risane dele oglasov za Coors Light in Subaru.CHRISTOPHER KNIGHTS (Pešak) je kariero začel v ekipi animatorjev pri risanki Prince of Egypt in nato kot asistent urednika sodeloval pri franšizi Shrek, v kateri je glas posodil dvema likoma. Nato je sodeloval pri uspešnici Madagascar in risanki Megamind. Trenutno snema Monkeys.CHRIS MILLER (Kovalski) je kot režiser debitiral pri tretjem filmu najbolj uspešne risane franšize Shrek the Third in nato režiral za oskarja nominirano Puss In Boots. Trenutno snema nadaljevanje Puss In Boots 2.Začel je kot sodelavec gledališča Helios Dance Theater in nato delal na več projektih – med drugim pri kratkem filmu za Stevena Spielberga Steven’s Dream. Sodeloval je pri oglasih za Coca-Colo, Canon, The Comedy Channel in FILA.Nato se je pridružil DreamWorks Animation kot sodelavec pri zgodbi za risanko Antz in sodeloval pri pisanju dialogov za franšizo Shrek, pri kateri je glas posodil več likom. Sledila je franšiza Madagascar. CONRAD VERNON (Riko) je režiral Madagascar 3: Europe’s Most Wanted, Monsters vs. Aliens in Shrek 2. Trenutno režira Sausage Party. Glas je posodil glas likom v franšizah Shrek in Madagascar. Začel je kot sodelavec pri risani seriji The Simpsons, režiral je nekaj epizod serije Itsy Bitsy Spider, pisal za serije The Ren &amp; Stimpy Show, 2 Stupid Dogs in Rocko’s Modern Life. K filmu je presedlal kot animator, scenarist in oblikovalec likov pri Cool World, nato pa sodeloval pri risanem celovečercu Antz in risani komediji The Road to El Dorado. Za nameček je risal snemalno knjigo in poskrbel za dodatne dialoge pri z oskarjem nagrajenem risanem celovečercu Shrek.O USTVARJALCIHERIC DARNELL (režija) je spisal in režiral svetovne uspešnice Madagascar, Madagascar: Escape 2 Africa in Madagascar 3: Europe’s Most Wanted. Pred tem je režiral prvi računalniško animirani film za DreamWorks Animation Antz.Začel je kot honorarni animator (med drugim je režiral animirani glasbeni video Get Up skupine R.E.M.), studiu DreamWorks pa se je pridružil leta 1991 in režiral več komercialnih in filmskih projektov. Njegov kratki risani film Gas Planet je prejel več priznanj, sodeloval pa je tudi pri pripravi in razvoju risanke The Prince of Egypt. SIMON J. SMITH (režija) je režiral Bee Movie, Shrek 4-D za zabaviščni park Universal Studios in sodeloval pri risankah Shrek in Antz.Veteran post-produkcije je kariero začel pri Londonskih podjetjih SVC Television in VTR, kjer je ustanovil lasten oddelek za 3D. Bil je glavni svetovalec za računalniško grafiko pri The Framestore in The Mill in je sodeloval pri oglasih za Nike, Hondo, Volvo in VW ter pri filmih, kot sta The Fan in G.I. Jane. Sodeloval je tudi pri video spotu Go West skupine Pet Shop Boys.O LIKIHKAPITAN (samec, okoli trideset let; žilav, samozavesten, stara šola): neustrašni vodja naših pingvinov. Ime je dobil po mornariškem činu. Samozavesten je in drzen; žene ga vnema, da popravi vse krivice na svetu. Je čuvaj pingvinskih načel. Je dosledno junaški in nikoli ne pusti koga od svojih za seboj. Kapitan verjame, da lahko zgovorna usta ugonobijo celo floto. Prevzema odgovornost – »Izpolnjuj ukaze ali pa se ti in tvoj kljun poberita od tod!«. Kapitan z užitkom poveljuje. Od svoje vojaško postrojene jate zahteva zvestobo in poslušnost. Ni mu vseeno, ko svoje čete izpostavlja nevarnosti. Samo norec uživa v tem, ko pogumne vojake peha v žrelo smrti. In Kapitan od svojih mož ne zahteva nič, česar ne bi bil pripravljen storiti sam.KOVALSKI (samec, okoli trideset let; zgovoren, trmast, uporablja zdravo pamet): možgani podviga. G. Spock s plavutkami. Intelektualec z darom mehanskega inženirja za reševanje težav. Kovalski ima fotografski spomin, zaradi česar se zdi njegovo enciklopedično znanje mačji kašelj. Za nameček tekoče govori več jezikov. Je pa po malem tudi zapečkar. Ko je treba v akcijo, je slutiti nekaj obotavljanja. »Da bi šel iz mesta? Zdajle? Kdo bo pa skrbel za zeliščni vrtiček?« A kadar v zadnji sekundi potrebujejo življenjsko pomembno in hitro rešitev, se vedno obrnejo na Kovalskega. Vedno uspešno izpolni nalogo, a bi si občasno želel slišati kakšen »Hvala«. In čeprav razočaranje prenaša ponosno in po pingvinsko stoično, si ne more kaj, da se ne bi počutil premalo cenjenega. Ime so mu našli v vojnih filmih iz šestdesetih in sedemdesetih – v bojni enoti je bil vedno kak Poljak.RIKO (samec, okoli trideset let): Kaj si želi? Vse razstreliti! In če pri tem reši svet – BUM! Odveč je seveda govoriti, da Riko ni ravno vešč bolj prefinjenih oblik razreševanja sporov. Živi za to, da zadovoljuje svoje nagonske potrebe, in če ga držijo na kratki vrvici, je precej učinkovito orožje. A če je prepuščen samemu sebi, je kot podivjana strela… dobesedno in v prenesenem pomenu. Podobno kot Kovalski je tudi Rico ime dobil iz vojnih filmov iz šestdesetih in sedemdesetih - v bojni enoti je bil vedno kak Italijan.PEŠAK (samec, okoli dvajset let; otročji, mlad): čeprav je najmanjši v druščini, ima največje srce. Je varuh kolektivne zavesti pingvinov: dovolj je še mlad, da verjame v nemogoče, in dovolj naiven, da podvomi v pravila in tabuje, ki jih postavlja družba. Ker ga imajo preostali še vedno za »dojenčka«, mora ob akcijah pogosto čakati kje na varnem, čeprav si neizmerno želi dokazati se v novih preizkušnjah. Ime je dobil po najnižjem činu v vojski.DR. OKTAVIJAN ŠPRIC ali DARE: (samec, okoli štirideset ali petdeset let; inteligenten, teatraličen): spoznajte dr. Oktavijana Šprica – ekscentričnega genija in silno uspešnega znanstvenika ter hkrati osebnost, ki je nič hudega sluteči javnosti v brk v resnici zgolj zapletena ukana. Pod to človeško maškarado se v resnici skriva Dare, hobotnica s prav nič zavidljivo preteklostjo, ki do pingvinov goji žarko zamero, kar se utegne za Kapitana in naše fante slabo izteči. Severnik je tehnološko napredna mednarodna vohunska organizacija, v kateri delajo mnoge živalske vrste in ki je bila ustanovljena z namenom, da pomaga nemočnim živalim, ki same sebe ne morejo zaščititi. AGENT ZAUPNO (samec, okoli trideset let; izšolan, nadut): Kot vodja Severnika – vohunske agencije, ki pomaga živalim v stiski – je Zaupno izurjen in spreten tajni agent, čigar bahava samozavest je kriva, da »operacijo« pingvinov označi za »smešno«. Svoj uspeh pripisuje upoštevanju protokola, občutku za podrobnosti in tehnološko dovršenim pripomočkom. A se najde nekdo, ki mu bo kos – namreč Kapitan in njegovi fantje, ki v zadevo vnesejo kaos. Njegovo pravo ime je agent Mitenc, a v filmu tega imena ne boste slišali. Ko spozna Kapitana, se togo drži protokola in noče izdati svojega imena, zato reče le, Moje ime je zaupno. Kapitan razume, da je to njegovo ime, in ga tako kličejo skozi ves film.KORPORAL (samec, okoli dvajset ali štirideset let; močan, globok glas): visok je vrtoglavih 250 m in odet v 380 kg mišic; je Severnikova gorila. A kljub svoji robati zunanjosti se ta norveški medved razneži ob srčkanih rečeh – predvsem ob naših štirih pingvinih.EVA (samica, okoli dvajset, trideset let; bistra, prefinjena, hladnokrvna): naj vas zapeljivi ruski naglas ne zavede. Eva je precej več kot zgolj mil obrazek. Analitičarka podatkov pri Severniku se lahko pohvali s pametjo, lepoto in nagonom za ubijanje. Kariera ji pomeni največ, in svoje delo opravlja s strogo formalnostjo, kar ji daje videz ledene princese; toda pod to podobo se skriva strastna želja po pustolovščini.KRATKI (samec, okoli dvajset let; hitro govori, kot navit je): resda je videti kot plišasta igračka, toda s Kratkim ne gre češenj zobati. Pri Severniku dela kot strokovnjak za razstreliva; zna udariti in nima dlake na jeziku. Je nagle jeze, ki pa jo kroti vsaj v bližini agenta Zaupno, katerega priliznjeno malikuje.",
        "poster": "http://img.cineplexx.si/media/at/media/images/PinguineausMadagaskar_TB.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "4f78b20d15e0aafca8d6196fef234c621ea2c7689b43a94b1646c46921949df7",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 10:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "d13de8d3052cd8f116b38b1e6c1a134c53076f5dbe905d1a93fdf69e2a0fd079",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 13:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "28d5f743ac808ff7b28f3e6be93ad87b632e0a0ed916760a0dfc56f4283470bc",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 15:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "6fe4bb6dd53c1c16a126d5bdc281d85a15c61b1ad2d9f03a2ef0596d99317791",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 13:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "650a0fc4b3e578ea0545353a11be9447e877a03e8c667f95fab4dcca8ea7b111",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 15:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "9085112ad69668fd21299128bf3fc5bc1964d22b70677068e79f4305ef195981",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 13:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "5cc6e76b995638c396ddef5e8aa82d60f7b037afda414e9e3071913f9b6147d7",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 15:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "f97e7e8d56ea3246876099e5496695e8cfde64473b9db5fee0b44745aa6bdb2a",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 13:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "2a6bd95caaa74dd0bf6588d8912605cb88cbdddbd4144057450c0f37cdfcb870",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 15:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "786d89ce340543f5cd0647f19e26b1c54af0ccac85b50457d1ca62dfd1531d93",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 13:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "88cab8b56eec703a6bf43a58e80c3b4fb34d9d4a289ee0969f4e419599b1ed82",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 15:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "8835e39a5b4d7ea7d13830fb6342565be5f03472b20e49acbc12adf0957ff72e",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 13:30 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja",
                "showID": "21fa4f45c40db753a2a555bd610cc2ead79f6bac67d10f512ef9234573a0bc4e",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 15:30 +0100"
            }
        ],
        "slo_title": "Pingvini z Madagaskarja",
        "subs": null,
        "threed": 0,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/DreamWorks__predstavlja_PINGVINI_Z_MADAGASKARJA_-_uradni_nap.mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Ben Stiller,  David Schwimmer,  Jada Pinkett Smith",
        "country": "USA",
        "director": "Simon J. Smith",
        "duration": 93,
        "genre": "Animirani film",
        "imdb": null,
        "language": null,
        "plot": "O FILMUMoštva izjemnih vohunov se ne rodijo – izležejo se. Doženite skrivnosti največjih in najbolj zabavnih tajnih ptičev iz posla mednarodnega vohunstva: Kapitan (v izvirniku mu glas posoja Tom McGrath, ki se je likov domislil za risano uspešnico Madagaskar in jo tudi sorežiral; v slovenščini pa Jan Bučar), Kovalski (animator podjetja DreamWorks Chris Miller; v sloveščini Andrej Murenc), Riko (animator in režiser risanke Madagascar 3 Conrad Vernon; lik sicer ne govori) in Pešak (animator Christopher Knights; v slovenščini Igor Potočnik) kot elita med najbolj elitnimi združijo moči s prefinjeno tajno organizacijo Severnik, ki jo vodi postavni korenjak, agent Zaupno (saj bi vam zaupali njegovo pravo ime, ampak potem… saj veste, kaj…), ki mu glas posoja Benedict Cumberbatch (v slovenščini Uroš Smolej). Družno morajo zlohotnemu dr. Oktavijanu Špricu (glas Johna Malkovicha, v slovenščini Borisa Kerča) preprečiti, da uniči svet, kakršnega poznamo.Presenetljivi junaki uspešne risane franšize podjetja DreamWorks Animation Madagascar so le dobili lastno pustolovščino na velikih platnih, in v njej jih čakajo tvegane preizkušnje, ki jih ponesejo na Antarktiko, v Benetke, v puščavo, Šanghaj, New York in… Kentucky. Okusili bodo slavo, se zapletli v vohunske mreže, preprečili podle načrte zlobnega znanstvenika/hobotnice – in se nabasali sirčkovih prigrizkov – kot še nobeni pingvini doslej.O prehodu pingvinov iz priljubljenih stranskih likov v Madagaskarju v lastno filmsko dogodivščino ni bilo treba silno razbijati glav, saj imajo dovolj odlik. »Pingvine v vseh filmih ženejo izrazite in raznolike osebnosti,« pravi režiser Eric Darnell, njegov sorežiser Simon J. Smith pa dodaja, da so »kot vojaška bratovščina, ki bolj kot vse ceni prijateljstvo, moralna načela in ljubezen do sotovarišev.« Predvsem pa so zares zabavni.Kapitan je neustrašni vodja in varuh pingvinskih načel. Od svoje četice pričakuje privrženost in poslušnost. Njegova desna roka Kovalski je naslov za reševanje vseh težav, Riko bi rad vse vrgel v zrak, Pešak pa v skupini velja za »malčka« in bi se nadvse rad dokazal. Skupaj so kot nekakšen A-Team, Ducat umazanih, Kirk in Spock iz Zvezdnih stez ali celo bratje Marx. »Razbohoteni značaji v drobnih embalažah so,« pravi McGrath. »In kot mnoge filmske druščine se znajdejo zunaj okolja, v katerem se čutijo varno in udobno. Podajo se na pustolovščino po vsem svetu, na kateri srečajo like, ki bodo poskrbeli, da se naši pingvini res izkažejo.«O IGRALCIH, KI LIKOM POSOJAJO GLASOVE V ANGLEŠČINIJOHN MALKOVICH (Dave) je nazadnje igral v seriji Crossbones, na velikih platnih pa v Red in Red 2, Secretariat in Transformers: Dark of the Moon. Videli smo ga v Burn After Reading, The Changeling, Being John Malkovich, Dangerous Liaisons, The Portrait of a Lady, In The Line Of Fire (nominacija za oskarja in zlati globus), Of Mice and Men, The Great Buck Howard, Beowulf, Klimt, Ripley's Games, The Sheltering Sky, Empire of the Sun, The Glass Menagerie, The Killing Fields, Places in the Heart (nominacija za oskarja)…Z Lianne Halfon in Russom Smithom je ustanovil produkcijsko podjetje Mr. Mudd, ki je debitiralo z Ghost World Terryja Zwigoffa, temu pa je Malkovich sledil z lastnim režijskim prvencem The Dancer Upstairs. Podjetje se pohvali še s filmi Juno (oskar za izvirni scenarij in še tri nominacije), The Perks of Being A Wallflower, Jeff, Who Lives at Home, Young Adult, Labor Day, Chavez, The Libertine in Art School Confidential. Malkovich je bil izvršni producent dokumentarcev How to Draw a Bunny in Which Way Home.Na TV je za dramo Death of a Salesman prejel emmyja in se potegoval za zlati globus ter igral v filmih Heart of Darkness (nominacija za zlati globus) in RKO 281, v miniserijah Napoleon in Les Misérables…Je tudi nagrajevani gledališki igralec, sodeluje v opernih produkcijah in se posveča modnem oblikovanju.BENEDICT CUMBERBATCH (Zaupno) je najbolj znan kot najnovejši Sherlock Holmes (vloga mu je prinesla več priznanj; dvakrat se je potegoval za bafto), sicer pa smo ga nazadnje videli v Spielbergovem War Horse, v novi verziji kriminalke Tinker Tailor Soldier Spy, v TV filmu Parade’s End (nominacija za emmyja), The Hobbit, Star Trek Into Darkness, The Fifth Estate, August: Osage Count in 12 Years a Slave.Začel je na v gledališču in nato na TV (Tipping The Velvet, Silent Witness, Nathan Barley, Spooks,Dunkirk, To The Ends Of The Earth in The Last Enemy), nase pa je opozoril kot naslovni junak TV drame Hawking (prva nominacija za bafto) in nadaljeval v Small Island (druga nominacija za bafto). Sledili so Starter for Ten, Amazing Grace, Third Star, Wreckers, Stuart: A Life Backward, The Other Boleyn Girl in Atonement.Na velika platna prihaja kot Alan Turing v The Imitation Game in za BBC že snema Richard III.TOM McGRATH (Kapitan, izvršni producent) je Kapitanu glas posojal v filmih Madagascar (ki ga je tudi režiral), Madagascar: Escape 2 Africa in Madagascar 3: Europe’s Most Wanted, poleg tega pa še v seriji Penguins of Madagascar in v kratkih filmih The Madagascar Penguins in a Christmas Caper, Merry Madagascar in Madly Madagascar.Režiral je še risani celovečerec Megamind in trenutno režira Boss Baby. Preden se je pridružil ekipi DreamWorks Animation, je kot oblikovalec zgodbe in koncepta sodeloval pri filmih, kot sta Cats &amp; Dogs in How the Grinch Stole Christmas ter kot animator pri Space Jam in Cool World. Na TV je režiral The Ren &amp; Stimpy Show, sodeloval pri kratkih risanih filmih Herd in The Thing What Lurked in the Tub in režiral risane dele oglasov za Coors Light in Subaru.CHRISTOPHER KNIGHTS (Pešak) je kariero začel v ekipi animatorjev pri risanki Prince of Egypt in nato kot asistent urednika sodeloval pri franšizi Shrek, v kateri je glas posodil dvema likoma. Nato je sodeloval pri uspešnici Madagascar in risanki Megamind. Trenutno snema Monkeys.CHRIS MILLER (Kovalski) je kot režiser debitiral pri tretjem filmu najbolj uspešne risane franšize Shrek the Third in nato režiral za oskarja nominirano Puss In Boots. Trenutno snema nadaljevanje Puss In Boots 2.Začel je kot sodelavec gledališča Helios Dance Theater in nato delal na več projektih – med drugim pri kratkem filmu za Stevena Spielberga Steven’s Dream. Sodeloval je pri oglasih za Coca-Colo, Canon, The Comedy Channel in FILA.Nato se je pridružil DreamWorks Animation kot sodelavec pri zgodbi za risanko Antz in sodeloval pri pisanju dialogov za franšizo Shrek, pri kateri je glas posodil več likom. Sledila je franšiza Madagascar. CONRAD VERNON (Riko) je režiral Madagascar 3: Europe’s Most Wanted, Monsters vs. Aliens in Shrek 2. Trenutno režira Sausage Party. Glas je posodil glas likom v franšizah Shrek in Madagascar. Začel je kot sodelavec pri risani seriji The Simpsons, režiral je nekaj epizod serije Itsy Bitsy Spider, pisal za serije The Ren &amp; Stimpy Show, 2 Stupid Dogs in Rocko’s Modern Life. K filmu je presedlal kot animator, scenarist in oblikovalec likov pri Cool World, nato pa sodeloval pri risanem celovečercu Antz in risani komediji The Road to El Dorado. Za nameček je risal snemalno knjigo in poskrbel za dodatne dialoge pri z oskarjem nagrajenem risanem celovečercu Shrek.O USTVARJALCIHERIC DARNELL (režija) je spisal in režiral svetovne uspešnice Madagascar, Madagascar: Escape 2 Africa in Madagascar 3: Europe’s Most Wanted. Pred tem je režiral prvi računalniško animirani film za DreamWorks Animation Antz.Začel je kot honorarni animator (med drugim je režiral animirani glasbeni video Get Up skupine R.E.M.), studiu DreamWorks pa se je pridružil leta 1991 in režiral več komercialnih in filmskih projektov. Njegov kratki risani film Gas Planet je prejel več priznanj, sodeloval pa je tudi pri pripravi in razvoju risanke The Prince of Egypt. SIMON J. SMITH (režija) je režiral Bee Movie, Shrek 4-D za zabaviščni park Universal Studios in sodeloval pri risankah Shrek in Antz.Veteran post-produkcije je kariero začel pri Londonskih podjetjih SVC Television in VTR, kjer je ustanovil lasten oddelek za 3D. Bil je glavni svetovalec za računalniško grafiko pri The Framestore in The Mill in je sodeloval pri oglasih za Nike, Hondo, Volvo in VW ter pri filmih, kot sta The Fan in G.I. Jane. Sodeloval je tudi pri video spotu Go West skupine Pet Shop Boys.O LIKIHKAPITAN (samec, okoli trideset let; žilav, samozavesten, stara šola): neustrašni vodja naših pingvinov. Ime je dobil po mornariškem činu. Samozavesten je in drzen; žene ga vnema, da popravi vse krivice na svetu. Je čuvaj pingvinskih načel. Je dosledno junaški in nikoli ne pusti koga od svojih za seboj. Kapitan verjame, da lahko zgovorna usta ugonobijo celo floto. Prevzema odgovornost – »Izpolnjuj ukaze ali pa se ti in tvoj kljun poberita od tod!«. Kapitan z užitkom poveljuje. Od svoje vojaško postrojene jate zahteva zvestobo in poslušnost. Ni mu vseeno, ko svoje čete izpostavlja nevarnosti. Samo norec uživa v tem, ko pogumne vojake peha v žrelo smrti. In Kapitan od svojih mož ne zahteva nič, česar ne bi bil pripravljen storiti sam.KOVALSKI (samec, okoli trideset let; zgovoren, trmast, uporablja zdravo pamet): možgani podviga. G. Spock s plavutkami. Intelektualec z darom mehanskega inženirja za reševanje težav. Kovalski ima fotografski spomin, zaradi česar se zdi njegovo enciklopedično znanje mačji kašelj. Za nameček tekoče govori več jezikov. Je pa po malem tudi zapečkar. Ko je treba v akcijo, je slutiti nekaj obotavljanja. »Da bi šel iz mesta? Zdajle? Kdo bo pa skrbel za zeliščni vrtiček?« A kadar v zadnji sekundi potrebujejo življenjsko pomembno in hitro rešitev, se vedno obrnejo na Kovalskega. Vedno uspešno izpolni nalogo, a bi si občasno želel slišati kakšen »Hvala«. In čeprav razočaranje prenaša ponosno in po pingvinsko stoično, si ne more kaj, da se ne bi počutil premalo cenjenega. Ime so mu našli v vojnih filmih iz šestdesetih in sedemdesetih – v bojni enoti je bil vedno kak Poljak.RIKO (samec, okoli trideset let): Kaj si želi? Vse razstreliti! In če pri tem reši svet – BUM! Odveč je seveda govoriti, da Riko ni ravno vešč bolj prefinjenih oblik razreševanja sporov. Živi za to, da zadovoljuje svoje nagonske potrebe, in če ga držijo na kratki vrvici, je precej učinkovito orožje. A če je prepuščen samemu sebi, je kot podivjana strela… dobesedno in v prenesenem pomenu. Podobno kot Kovalski je tudi Rico ime dobil iz vojnih filmov iz šestdesetih in sedemdesetih - v bojni enoti je bil vedno kak Italijan.PEŠAK (samec, okoli dvajset let; otročji, mlad): čeprav je najmanjši v druščini, ima največje srce. Je varuh kolektivne zavesti pingvinov: dovolj je še mlad, da verjame v nemogoče, in dovolj naiven, da podvomi v pravila in tabuje, ki jih postavlja družba. Ker ga imajo preostali še vedno za »dojenčka«, mora ob akcijah pogosto čakati kje na varnem, čeprav si neizmerno želi dokazati se v novih preizkušnjah. Ime je dobil po najnižjem činu v vojski.DR. OKTAVIJAN ŠPRIC ali DARE: (samec, okoli štirideset ali petdeset let; inteligenten, teatraličen): spoznajte dr. Oktavijana Šprica – ekscentričnega genija in silno uspešnega znanstvenika ter hkrati osebnost, ki je nič hudega sluteči javnosti v brk v resnici zgolj zapletena ukana. Pod to človeško maškarado se v resnici skriva Dare, hobotnica s prav nič zavidljivo preteklostjo, ki do pingvinov goji žarko zamero, kar se utegne za Kapitana in naše fante slabo izteči. Severnik je tehnološko napredna mednarodna vohunska organizacija, v kateri delajo mnoge živalske vrste in ki je bila ustanovljena z namenom, da pomaga nemočnim živalim, ki same sebe ne morejo zaščititi. AGENT ZAUPNO (samec, okoli trideset let; izšolan, nadut): Kot vodja Severnika – vohunske agencije, ki pomaga živalim v stiski – je Zaupno izurjen in spreten tajni agent, čigar bahava samozavest je kriva, da »operacijo« pingvinov označi za »smešno«. Svoj uspeh pripisuje upoštevanju protokola, občutku za podrobnosti in tehnološko dovršenim pripomočkom. A se najde nekdo, ki mu bo kos – namreč Kapitan in njegovi fantje, ki v zadevo vnesejo kaos. Njegovo pravo ime je agent Mitenc, a v filmu tega imena ne boste slišali. Ko spozna Kapitana, se togo drži protokola in noče izdati svojega imena, zato reče le, Moje ime je zaupno. Kapitan razume, da je to njegovo ime, in ga tako kličejo skozi ves film.KORPORAL (samec, okoli dvajset ali štirideset let; močan, globok glas): visok je vrtoglavih 250 m in odet v 380 kg mišic; je Severnikova gorila. A kljub svoji robati zunanjosti se ta norveški medved razneži ob srčkanih rečeh – predvsem ob naših štirih pingvinih.EVA (samica, okoli dvajset, trideset let; bistra, prefinjena, hladnokrvna): naj vas zapeljivi ruski naglas ne zavede. Eva je precej več kot zgolj mil obrazek. Analitičarka podatkov pri Severniku se lahko pohvali s pametjo, lepoto in nagonom za ubijanje. Kariera ji pomeni največ, in svoje delo opravlja s strogo formalnostjo, kar ji daje videz ledene princese; toda pod to podobo se skriva strastna želja po pustolovščini.KRATKI (samec, okoli dvajset let; hitro govori, kot navit je): resda je videti kot plišasta igračka, toda s Kratkim ne gre češenj zobati. Pri Severniku dela kot strokovnjak za razstreliva; zna udariti in nima dlake na jeziku. Je nagle jeze, ki pa jo kroti vsaj v bližini agenta Zaupno, katerega priliznjeno malikuje.",
        "poster": "http://img.cineplexx.si/media/at/media/images/PinguineausMadagaskar_TB.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja 3D",
                "showID": "f688e22f567bcac9c061e3ab115e0045cdbb70ff9463be635d227968614295ec",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 14:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja 3D",
                "showID": "42bbfcaa63c5e2d3293b27c4f28cd228064dda4162d02096a228197b9914b4aa",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 14:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja 3D",
                "showID": "5928287ef0b06a5f7e53e6289c9c90b2d95e5cc0c5527af19abb4fd854d5b954",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 14:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja 3D",
                "showID": "e34f6241cb4b918e6d19637977db61439d9b5392e0b742b5675c630c6d2f6c91",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 14:20 +0100"
            },
            {
                "city": "koper",
                "movie": "Pingvini z Madagaskarja 3D",
                "showID": "466d5cc91374da1bbe1a3e49e633317fd25eca876f63813821500a22d928b3be",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 14:20 +0100"
            }
        ],
        "slo_title": "Pingvini z Madagaskarja 3D",
        "subs": null,
        "threed": 1,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/DreamWorks__predstavlja_PINGVINI_Z_MADAGASKARJA_-_uradni_nap.mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Nicole Kidman,  Colin Firth,  Mark Strong",
        "country": "GBR",
        "director": "Rowan Joffe",
        "duration": 92,
        "genre": "Triler, Drama",
        "imdb": null,
        "language": null,
        "plot": "Preden zaspim je triler po svetovni literarni uspešnici o ženski, ki se sleherni dan zbudi, ne da bi se česa spominjala – posledica travmatične nesreče iz njene preteklosti – dokler lepega dne ne privrejo na dan srhljive resnice, ki jo prisilijo, da podvomi v vse in vsakogar okoli sebe.Kaj določa osebo? Smo zgolj vsota lastnih spominov? In če te odvzamemo? S temi vprašanji se je soočal pisatelj Steve J Watson, ko je raziskoval snov za svoj literarni prvenec in v ta namen brskal po osmrtnicah. »Ena je bila za nekega Henryja Molaisona,« pravi Watson. »Večino svojega odraslega življenja je bil znan kot 'Pacient HM'; zaradi operacije, s katero so mu hoteli odpraviti epilepsijo, je utrpel hudo amnezijo. Pri šestindvajsetih so mu odstranili tisti del možganov, za katerega so menili, da je kriv za epileptične napade. Niso pa vedeli, da je odgovoren tudi za novo nastajajoče spomine. Umrl je pri šestinosemdesetih.«To je sprožilo podobo, ki je postala otvoritveni prizor knjige in filma: »Predstavljal sem si, kako se pogleda v zrcalu,« nadaljuje Watson. »Pričakoval je odsev mladeniča, videl pa je nekoga pri sedemdesetih, osemdesetih. To mi je dalo zamisel za žensko, ki v zrcalu vidi povsem drugo osebo, kot jo je bila pričakovala.« »Ženska se zbudi in ne prepozna moškega, ki leži ob njej,« povzame producentka Liza Marshall. »V naglici pobira svoja oblačila in se opazi v ogledalu – štirideset let ima. Misli, da jih ima sedemindvajset, a v resnici je stara štirideset let. Ozre se po stenah, po katerih so razobešena sporočila v stilu, To je tvoj mož. Moški se zbudi in reče, Tvoj mož sem. Vse to se zgodi na prvih dveh straneh scenarija. Padeš v zgodbo in zasvojen si.« Roman, ki je prišel na knjižne police v prek tridesetih državah (v Veliki Britaniji je debitiral na sedmem mestu lestvice najbolje prodajanih knjig, kar je po knjigah J. K. Rowling najviše), je za film priredil nagrajevani angleški režiser Rowan Joffé. Ta je v zgodbi prepoznal tudi lastno izkušnjo: deset let prej je njegova mama zaradi krvavitve na možganih izgubila spomin. »Spominjam se, kako sem prišel v njeno bolniško sobo, pa me sploh ni prepoznala,« pravi. Watson se je z veseljem odrekel sodelovanju pri ekranizaciji. »To je Rowanova vizija,« razloži. »Z veseljem čakam, da vidim, kaj lahko s snovjo naredi nekdo drug; kako drugače jo vidi. Kot bi obiskal prijatelja, ki se je odselil in malce spremenil.«Eden največjih izzivov je bil, kako upodobiti dnevnik, ki ga piše glavna junakinja. Velik del dinamike Watsonovega romana namreč izhaja iz njenih premlevanj in notranjih bojev, ko skuša doumeti čustvene posledice svoje vsakič znova nove resničnosti. Marshallova opisuje trenutek, ko so dojeli, da morajo to podati v obliki video-dnevnika: »Nenadoma je scenarij oživel sam od sebe. In glavna ženska vloga je postala še bolj zanimiva, saj je treba igrati 'znotraj kamere' in pred kamero, kar je hudo naporno.«S to naporno nalogo se je spopadla oskarjevka Nicole Kidman; dobitnik oskarja Colin Firth igra Bena – njenega moža, katerega se ne spominja; Mark Strong pa igra dr. Nascha, ki ji pomaga – ali pa tudi ne – povrniti spomin.»Pri tej zgodbi je krasno to, da nisi nikoli prepričan, ali gledaš film o ženski, ki si zaradi poškodbe možganov napak razlaga svet okoli sebe in je prepričana, da je žrtev zarote,« pravi režiser, »ali pa gre za triler, v katerem lik, ki je izgubil spomin, moški v njenem življenju izkoriščajo v malopridne namene – in mora ona čim prej odkriti, kdo, kaj in zakaj, sicer ji trda prede.«Gre torej za film z občimi temami identitete, ljubezni in izgube, ki jih zaprede v format napetega trilerja. Za Jofféja pa je to tudi film o skrivnostnosti življenja: »Kot človeška bitja ne poznamo vseh odgovorov,« pravi. »Prav to pri filmu globoko pritegne. Ukleščeni smo v skrajno subjektivno človeško izkušnjo, pri čemer neprestano skušamo dojeti resnico, pa je nikoli ne dosežemo. Za to gre pri filmu – za zabavno in pustolovsko razsežnost tega procesa.«O IGRALCIHNicole Kidman (Christine) je ameriško občinstvo nase opozorila v avstralskem psihološkem trilerju Dead Calm in je edina Avstralska igralka, ki si je prislužila oskarja – za upodobitev Virginie Woolf v The Hours; vloga ji je prinesla tudi zlati globus, bafto in berlinskega srebrnega medveda.Za oskarja se je prvikrat potegovala v muzikalu Moulin Rouge!, s katerim – ob vlogi v psihološkem trilerju The Others – je bila tisto leto v igri tudi za dva zlata globusa. Dobila ga je za vlogo v muzikalu. Prvi zlati globus je odnesla za vlogo v odbiti komediji To Die For, zanj pa se je potegovala še z vlogami v filmih Birth, Cold Mountain, Billy Bathgate in Rabbit Hole (film je producirala prek lastne produkcijske hiše Blossom Films in se z vlogo potegovala tudi za oskarja).Nazadnje smo jo videli v Paddington, Paper Boy (nominacija za nagrado Ceha filmskih igralcev), Stoker, The Railway Man in Grace of Monaco ter v TV filmu Hemingway and Gellhorn (nominaciji za nagrado Ceha filmskih igralcev in emmyja), sicer pa je igrala še v Margot at the Wedding, The Golden Compass, Nine, Australia, Fur: An Imaginary Portrait of Diane Arbus, The Interpreter, Bewitched, The Human Stain, Dogville, Eyes Wide Shut, The Peacemaker,The Portrait of a Lady, Batman Forever, Malice, Far and Away… Glas je posodila liku v risanki Happy Feet ter dokumentarcema God Grew Tired of Us in I Have Never Forgotten You. Colin Firth (Ben) ima doma oskarja, zlati globus, nagrado Ceha filmskih igralcev, nagrado Britanskega neodvisnega filma, Volpijev pokal in dve zaporedni bafti (A Single Man, The King's Speech). Blestel je tudi v Shakespeare in Love (John Madden), The English Patient (Anthony Minghella), Tinker Tailor Soldier Spy (Tomas Alfredson), Mamma Mia! (Phyllida Lloyd), Bridget Jones: The Edge of Reason (Beeban Kildron) in Girl with a Pearl Earring (Peter Webber), videli pa smo ga še v The Railway Man, When Did You Last See Your Father?, Genova, The Importance of Being Earnest, Nanny McPhee A Thousand Acres, My Life So Far, Fever Pitch, Valmont, Anoter Country…Zaslovel je na malih zaslonih v priredbi romana Jane Austin Pride and Prejudice – za vlogo g. Darcyja je prejel nominacijo za bafto.Mark Strong (dr. Nasch) na velika platna prihaja v Closer to the Moon Naeja Caranfila, med njegovimi najbolj opaznimi dosežki pa so vloge v Ritchiejevih Sherlock Holmes RocknRolla in Revolver, Robin Hood in Body of Lies Ridleyja Scotta, Tinker Tailor Soldier Spy Toma Alfredsona in Kick-Ass in Stardust Matthewa Vaughna.Videli smo ga tudi v Welcome to the Punch, Blood, Black Gold, John Carter, The Young Victoria, Endgame, Good, Sunshine, Syriana, Oliver Twist Romana Polanskega, Fever Pitch, The Eagle…Na TV je igral v filmih in miniserijah Our Friends in the North, The Jury, Henry VIII, The Buddha of Suburbia, Screenplay, Prime Suspect 3 in Prime Suspect 6.Anne-Marie Duff (Claire) je kot nepozabna mama Johna v Nowhere Boy Sam Taylor-Wood osvojila vrsto prestižnih priznanj, med njimi nagrado Britanskega neodvisnega filma in nominacijo za bafto. Odlična je bila tudi v Garage (Lenny Abrahamson), v večkrat nagrajenem The Magdalene Sisters (Peter Mullan), v The Last Station (Michael Hoffman) in Is Anybody There? (John Crowley).Zaslovela je v angleški, izvirni inačici kontroverzne serije Shameless – za vlogo je prejela dve nominaciji za bafto, za katero se je potegovala tudi kot Elizabeta I. v miniseriji The Virgin Queen. Igrala je še v TV filmih in miniserijah Margot, The Last King (Charles II: The Power &amp; The Passion), Doctor Zhivago, Sinners, Parade’s End in nedavno The Accused.O USTVARJALCIHRowan Joffé (režija, scenarij) je s svojim režijskim prvencem Secret Life navdušil kritike – časopisa The Times The Guardian sta film razglasila za »mojstrovino«. Naslednji projekt, The Shooting of Thomas Hurndall, mu je poleg drugih nagrad prinesel bafto za režijo.Po lastnem scenariju je režiral priredbo romana Grahama Greena Brighton Rock, spisal scenarij za ameriško uspešnico The American z Georgeom Clooneyjem in za svoje filmsko ustvarjanje prejel dve nagradi Michaela Powella. Za Last Resort je prejel bafto, njegovo nadaljevanje 28 Weeks Later so kritiki odlično sprejeli.",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/Ichdarfnichtschlafen_TB.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Preden zaspim",
                "showID": "d0f833b572e8d377ec68b48affb348e5b06dfb6d680e9b97dc7dbceb09f06bc1",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 18:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Preden zaspim",
                "showID": "d47059d889237eaf1e2599cfd59cabd9ff36bf22519b58c77b02ae8773f76885",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 18:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Preden zaspim",
                "showID": "76c20c7b4bb8caf4d9e788206431ce0e222280af45f4c4c06a0def0f9dba9c9e",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 18:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Preden zaspim",
                "showID": "e2bcc0c519004c8bfb059e7c9f6efe45262f500b5b33fa23d76cf9d7201822c8",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 18:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Preden zaspim",
                "showID": "6cc9697edcafb396b12912c68a00ef7f1580b52dae1bd6c22b86dbfe319a577f",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 18:40 +0100"
            },
            {
                "city": "koper",
                "movie": "Preden zaspim",
                "showID": "9b548cfda904e4e41dc093f7113c24fcc459b8ca66acbad6859658d3de82fa8e",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 18:40 +0100"
            }
        ],
        "slo_title": "Preden zaspim",
        "subs": null,
        "threed": 0,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/Preden_zaspim_-_v_kinu_25_septembra.mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Omar Sy,  Charlotte Gainsbourg,  Tahar Rahim",
        "country": "FRA",
        "director": "Olivier Nakache, Eric Toledano",
        "duration": 120,
        "genre": "Komedija",
        "imdb": null,
        "language": null,
        "plot": "IGRAJO: Omar Sy, Charlotte Gainsbourg, Tahar Rahim in drugiPo velikem uspehu filma Prijatelja (The Intouchables) se igralec Omar Sy vrača na filmska platna v filmu SambaRežiserski duo Olivier Nakache in Eric Toledano, ki jima je s filmom Prijatelja (The Intouchables) uspel eden največjih dosežkov evroskega kina v zadnjih nekaj letih (priigral je preko 340 milijonov dolarjev), predstavlajta svoj nov film - Samba. Glavno vlogo je prevzel Omar Sy, igralec, ki ga že dodobra poznamo iz filma Prijatelja, kar še dodatno nakazuje na uspeh tega novega socialno kritičnega in komičnega filma.Senegalec Samba, ki že deset let živi v Franciji, se preživlja z občasnimi honorarnimi deli; Alice dela na visokem položaju, a je povsem zgarana. On si je že neštetokrat skušal urediti status priseljenca, ona si skuša opomoči tako, da dela kot prostovoljka v organizaciji za skrb za priseljence. Oba skušata najti pot iz svoje slepe ulice in nekega dne se njuni poti križata… in njuna usoda – skozi humor in solze – jo ubere sreči naproti. Kaj pa, če ima življenje boljšo domišljijo kot onadva?POGOVOR Z REŽISERJEMAKako sta se domislila zgodbe o nezakonitem priseljencu in žrtvi prekomernega dela?Eric Toledan: Z Olivierjem sva že lep čas imela v mislih podobe teh delavcev, kako kadijo pred stranskimi vhodi v kuhinje restavracij – Afričanov, priseljencev iz azijskih dežel, s Šri Lanke – ki so vsi vzeli par minut odmora. Pred snemanjem filma Prijatelja sva spisala kak ducat strani scenarija na to temo. Predvsem so naju navdihnile podobe, ki pripovedujejo o življenjih, o usodah.Olivier Nakache : Snemanje Prijateljev nama je omogočilo, da okusiva fenomen preobremenjenosti, ne da bi ga utrpela – ravno nasprotno; izmučenost od dela in garanja tudi ob koncih tedna. Vse bolj sva beležila pojave tega fenomena in ljudi, ki se zlomijo pod pritiskom zahtev službe in ki jim delo odžre vse ostalo.Iz tega sta razvila dve temi.Eric Toledano : Čisto naravno sta se ponudili; v bistvu gre za eno in isto temo: odnos do službe, ne glede na položaj. Na eni strani imamo Sambo, nezakonitega delavca, ki je zapustil svojo domovino in skuša urediti svoj status, da bi lahko dobil službo, ki mu je bila obljubljena. Na drugi strani imamo Alice, ki ima odlično službo in vse, kar je potrebno, da bi bila srečna, pa je zaradi preobremenjenosti tik pred živčnim zlomom. Obema je služba najbolj pomembna stvar na svetu, a bosta, ko se spoznata, odkrila, da je v življenju še kaj drugega. Odločila se bosta za pot proti sreči, ne pa za pravila, ki nam jih postavljata družba in delovni ideali.Navdihnila vaju je tudi knjiga Delphine Coulin Samba pour la France.Olivier Nakache : Vzela sva jo za osnovo. Sposodila sva si marsikaj, a sva nekatere reči ustvarila tudi sama – na primer lik Alice, ki ga v romanu ni. V knjigi pripovedovalka – Delphine Coulin – pripoveduje Sambovo zgodbo na podlagi izkušenj, ki jih je imela kot sodelavka v organizaciji za pomoč priseljencem. Lik sva hotela še dodelati in razviti; z Ericom sva hotela predstaviti pravi filmski ljubezenski par, česar se doslej še nisva lotila.Pri oslikavanju Sambinega sestopa v pekel sta se dotaknila mučnega družbenega problema.Eric Toledano : Pravzaprav sva zgolj nadela obraze statističnim številkam. Ni najina naloga, da se ukvarjava s politično platjo zadeve, kot tudi ne, da podajava sporočilo. Po drugi strani pa film gledalcu omogoča, da dobi vpogled v like in njihov vsakdan; v svet, ki ga sicer ne pozna drugače koz iz javnega dialoga in medijev. Tu lahko dobi navdih, da razmišlja drugače.Olivier Nakache : Zgodba nama je dala priložnost, da prikaževa svetove, ki francoski film doslej niso najbolj zanimali: zidarski odri, gradbišča, smetarski centri, ozadja kuhinj, podobe s kolodvorov, s katerih se ti gradbinci, smetarji, kuharski pomočniki ob petih zjutraj odpravljajo v službe… Te nevidne delavce današnjice sva hotela posneti v njihovem naravnem okolju.Pri tem Samba spominja na dokumentarec. Eric Toledano: Seveda; veliko sva raziskovala različne organizacije in delovna okolja, gledala dokumentarce in ogromno brala. Sleherni lik v filmu je nastal na podlagi nekoga, ki sva ga pri tem spoznala, ali pa je spoj več njih.Film nenehno menja ton: razpoloženje je zdaj toplo, zdaj hladno.Eric Toledano: Natanko tako kot življenje. To rada vidiva v filmu in to tudi vedno skušava poustvariti. V svojih filmih raziskujeva to večno prehajanje med smehom in solzami, med trenutki neomejene sreče in bolj tragičnimi občutenji, med komedijo in dramo. Na nek način je ta mešanica žanrov sredstvo, ki ohranja gledalčevo poglobljenost v zgodbo, kar nama kot gledalcema in režiserjema veliko pomeni.Prijatelja sta ob prikazovanju spodbudila precej diskusij. Nekatera združenja invalidnih so film celo posvojila. Upata, da bo podobno tudi s Sambo?Eric Toledano: To ni najin namen, a če do tega pride, ne bova ravno nesrečna. In če film ne le razvedri, temveč nekaterim gledalcem prinese občutek, da malo bolje poznajo neznance, ki jih na svojih poteh srečujejo na vlaku ali na ulici, bova nadvse zadovoljna. Ne glede na to, na kakšen sprejem bo naletel film, bi rada, da Samba nikogar ne pusti hladnega.FILMOGRAFIJA: Eric TOLEDANO in Olivier NAKACHE2014\tSamba2011 \tIntouchables2009 \tTellement Proches2006 \tNos Jours Heureux2005 \tJe Préfère qu’On Reste Amis…2002 \tCes jours heureux (kratki film)1999 \tLes petits souliers (kratki film)POGOVOR Z OMARJEM SYJEMV Sambi spet sodelujete z Ericom Toledanom in Olivierjem Nakachejem.Uspeh Prijateljev ni vplival na naš odnos. Prvi dan snemanja smo se k delu spravili, kot bi se bili razšli prejšnji dan, in z istim navdušenjem kot pri prejšnjih filmih. Vse je klapalo.Lep čas ste vsi trije govorili o filmu o življenju nezakonitih priseljencev.O tem smo se pogovarjali še pred Prijateljema, vendar Eric in Olivier nista našla pravega zornega kota za temo, dokler nista naletela na roman. Projekt je dolgo ležal na mizi med osnutki.Film Samba je bil v bistvu pisan za vas. Vas je bilo ob zgodnjih verzijah scenarija kaj skrbelo? Eric in Olivier sta tako izvrstna pisca, da se mi zdi povsem neverjetno, da bi mi kdaj kak njun scenarij ne bil všeč. S Sambo sta še dodelala svojo umetelnost podajanja prehodov med dramatičnimi in komičnimi momenti. Poezija piscev, kakršna sta Eric in Olivier, leži v tem, kako resne stvari podajata na lahkoten način. Nikoli ne zapadeta v patos in nikdar ne moralizirata.Kako ste se pripravljali na vlogo Sambe?Večkrat sem si ogledal film La Pirogue Mousse Touréja o potovanju skupine Senegalcev, ki so z migranti iz Gvineje skušali priti v Španijo. Hotel sem doumeti motive teh ljudi, ki so od doma odrinili, ne da bi bili prepričani, da bodo varno prispeli na cilj. Ogledal sem si tudi druge filme in prebral več knjig.Do Prijateljev ste večkrat izjavili, da se nimate za igralca.Zdelo se mi je, da sem prevarant. Šele ko sem snemal Prijatelja, sem se zares zavedel, da postajam igralec, pomagalo pa je predvsem to, da sta mi Eric in Olivier sploh ponudila vlogo Drissa. »Hočeva, da se sprejmeš kot igralca,« sta mi nenehno trobila. Samba je precej drugačen film od Prijateljev. Bolj je resen; globok.Ko sem ga videl dokončanega, sem ostal brez besed. Pri filmu sem bil že od začetka, domala vsak dan sem prihajal na snemanje – pa jima je vseeno uspelo, da me presenetita: v nasprotju od tako imenovanih »resnih« filmov, po katerih te deset minut daje vest, potem pa kmalu nanje kmalu pozabiš, Samba s pomočjo trenja med dramo in komedijo zastavlja osnovna vprašanja. Ne daje odgovorov, jih pa neutrudno išče. Zabava, kar je osnovni namen filma, pri tem pa obvešča. To se mi zdi plemenito.POGOVOR S CHARLOTTE GAINSBOURGLiki v Sambi – tako nezakoniti priseljenci kot prostovoljci v organizaciji za priseljence – oddajajo neverjetno življenjsko energijo.To gre pripisati človečnosti igralcev. Stari gospod, ki igra Sambovega strica, je naturšček in tudi v resničnem življenju fascinanten. Eric in Olivier sta pri izboru igralcev zelo pazila na to. Večino statistov sta najela prav iz organizacij za priseljence.Bi rekli, da gre za angažiran film?Ne gre za film s sporočilom, za dramo ali za čisto komedijo, je pa verjetno vse to. Težave nezakonitih priseljencev, težke razmere tistih, ki v Franciji živijo brez dokumentov, so preveč resne teme, da bi jih obravnavali lahkotno. Gre za film, ki je sentimentalen, ne da bi v tem pretiraval.Že nekaj let poudarjate, da vlog ne sprejemate zgolj na podlagi scenarija, temveč tudi na podlagi sočutnosti režiserja in ekipe.Od mojega devetnajstega leta so bile snemalne ekipe moja druga družina; z nekaterimi člani sem navezala precej tesne stike. Ko sem osnovala lastno družino, sem se postopoma naučila »odklopiti« od teh dogodivščin. Med snemanjem Sambe sem naletela na zelo domačo in prijazno okolje. Šla sem tudi skozi lastno dramo – izgubila sem sestro. Nisem se mogla pretvarjati, da se ni zgodilo nič; izguba in to, kako sem se spopadla z njo, sta me zaznamovala za vse življenje. Včasih sem odšla s snemanja. Pa sem se morala vrniti. Ekipa je do mene izkazala neverjetno sočutje.",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/samba_TB.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "ad7c527a5674c4cbfb66a51887bee1d7fabe2e3733e6e113c74f86be1ddd2d7f",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 16:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "6f385309bd4fc52391d510815954960b71daa8cf33f3f7fba0ff035044cc28f7",
                "theater": "Cineplexx Koper",
                "time": "2014-12-25 21:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "ee96f1bfd1f30c385c25aa844848dd010761f5c997e71cb8872ed87491735172",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 16:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "063b756807398283e313250e00789f9b1e2660d32ef3f8a4a14f3241406dc0ab",
                "theater": "Cineplexx Koper",
                "time": "2014-12-26 21:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "f2629b86ab9eab59271f9b6421a96bd40f819ec97e808d0ba70dfa29f779deae",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 16:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "6c2911058a3ace647fcd83fcfec1de54dafc5ea966d74af1bf33dc298542330f",
                "theater": "Cineplexx Koper",
                "time": "2014-12-27 21:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "b621a86a0fab7a628bbf2d67bd44d7ffb2460b5457b14e1eda36f3999e28bef2",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 16:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "f27d988e3f7e9ec9847bd65f8411b9f8ac689458b2baaafeca984de75858e74a",
                "theater": "Cineplexx Koper",
                "time": "2014-12-28 21:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "2942d8304661bcdaa2657426dbde4c11b29ba5a463f178495558771395b43037",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 16:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "4380a22838231d512b3a5c75fe74bcd1365560856b68c68d660e478f8dc0ce3f",
                "theater": "Cineplexx Koper",
                "time": "2014-12-29 21:00 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "d7dc7def58908d1eb07ca033168870ea15ae44ff87bbf106f7c2edcaf714e63b",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 16:10 +0100"
            },
            {
                "city": "koper",
                "movie": "Samba",
                "showID": "81595073c11f7063f605411fbfc5f3e574ed100136a6e596f0b2c5db986d7304",
                "theater": "Cineplexx Koper",
                "time": "2014-12-30 21:00 +0100"
            }
        ],
        "slo_title": "Samba",
        "subs": null,
        "threed": 0,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/SAMBA_-_Kmalu_v_kinu_(1).mp4",
        "writer": null,
        "year": 2013
    },
    {
        "actors": "Rooney Mara,  Martin Sheen,  Wagner Moura",
        "country": "BRA,GBR",
        "director": "Stephen Daldry",
        "duration": 115,
        "genre": "Pustolovski film, Triler",
        "imdb": null,
        "language": null,
        "plot": "Med brskanjem po ostankih na lokalnem smetišču dva siromašna fanta iz favele Ria de Janeira najdeta denarnico, ki bo njuna življenja spremenila za vedno. Ko jima lokalna policija ponudi bogato nagrado za nepričakovano odkritje, Rafael in Gardo spoznata, da sta našla nekaj zares pomembnega. Skupaj s prijateljem Ratom se podata na nevarno avanturo, v kateri pogumni fantje na begu pred policijo razkrivajo skrivnosti najdene denarnice.Na njihovi poti iskanja pravice bodo morali ločiti prijatelje od sovražnikov, medtem ko bodo po koščkih odkrivali zgodbo lastnika denarnice Joseja Angela. Policiji pod vodstvom pokvarjenega Frederica ne morejo zaupati, vendar pa imata ameriška misijonarja, ki delata v faveli – v usodo predani duhovnik Julliard in njegova mlada pomočnica Olivia – morda moč, da potrkata na prava vrata in fantom pomagata najti odgovore.",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/collage-trash.jpg",
        "producer": null,
        "shows": [
            {
                "city": "koper",
                "movie": "Smeti",
                "showID": "101eea95a51f10000311e94a88499439de4d69504e50df119a69e629ede7d343",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 10:00 +0100"
            }
        ],
        "slo_title": "Smeti",
        "subs": null,
        "threed": 0,
        "title": null,
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/SMETI_-_TRL_B.mp4",
        "writer": null,
        "year": 2014
    },
    {
        "actors": "Lara Safran, Jan Pušavec, Slavica Mikač, Monika Oset, Urban Pajk, Matic Oset, Tina Gorenjak, Vojko Belšak, Alida Bevk, Manca Košir, Zlatko Čordić, Smiljan Mori",
        "country": "Slovenija",
        "director": "Alen Pavšar",
        "duration": 95,
        "genre": "mladinski film",
        "imdb": null,
        "language": "slovenščina",
        "plot": "Ema je srednješolka, ki se po spletu okoliščin znajde pred kariernim izzivom. Na tej poti ji pomaga nova prijateljica, ki Emi odkrije svet najstniške svobode. A televizijski svet ima svoja pravila in za nekoga, ki je brez izkušenj, je lahko zelo neusmiljen. Emina vloga pri starših, novih prijateljih, v šoli ter v ljubezni pa se stalno spreminja in zdi se, kot da Ema ni kos vsem vlogam in delu...",
        "poster": "http://img.cineplexx.si/media/si/inc/movies_licences/vloga_tb.jpg",
        "producer": "Alen Pavšar, Mateja Zorko",
        "shows": [
            {
                "city": "koper",
                "movie": "Vloga za Emo",
                "showID": "e810b3a91a07aab8ddf92c50c5c93fc541afcfdc6132ce66965d4ee231506a42",
                "theater": "Cineplexx Koper",
                "time": "2014-12-24 09:40 +0100"
            }
        ],
        "slo_title": "Vloga za Emo",
        "subs": 0,
        "threed": 0,
        "title": "Vloga za Emo",
        "trailer": "http://trailer.cineplexx.si/media/si/inc/movies_licences/VZE_YouTube.mp4",
        "writer": "Mateja Zorko",
        "year": 2014
    }
]
